<!DOCTYPE html>
<html lang="pt-br">
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright">
  <title>
   D3913
  </title>
  <meta content="pt-br" http-equiv="Content-Language">
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type">
  <meta charset="iso8859-1">
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.1.0-alpha.9', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator">
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css">
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/DEC%203.913-2001?OpenDocument">
    DECRETO N&ordm; 3.913,&nbsp;DE 11 DE SETEMBRO DE
2001.
   </a>
  </p>
  <p class="ementa">
   Disp&otilde;e sobre a apura&ccedil;&atilde;o e
    liquida&ccedil;&atilde;o dos complementos de atualiza&ccedil;&atilde;o monet&aacute;ria de saldos de contas vinculadas
    do Fundo de Garantia do Tempo de Servi&ccedil;o &ndash; FGTS, de que trata a Lei Complementar n
         

           o
          

         110, de 29 de junho de 2001.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox">
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="../../../../CCIVIL_03/_Ato2019-2022/2020/Decreto/D10554.htm#art1">
      Revogado pelo Decreto n&ordm; 10.554/2020
     </a>
     (
     <a href="../../../../CCIVIL_03/_Ato2019-2022/2020/Decreto/D10554.htm#art2">
      Vig&ecirc;ncia
     </a>
     )
    </li>
   </ul>
  </nav>
  <p>
   <b>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  O PRESIDENTE DA REP&Uacute;BLICA
   </b>
   , no uso da atribui&ccedil;&atilde;o que lhe confere o art. 84, inciso
  IV, da Constitui&ccedil;&atilde;o e tendo em vista as disposi&ccedil;&otilde;es contidas na Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de 29 de junho de 2001,
  </p>
  <p>
   <b>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  DECRETA:
   </b>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   Este Decreto regulamenta a forma de apura&ccedil;&atilde;o dos
  complementos de atualiza&ccedil;&atilde;o monet&aacute;ria das contas vinculadas do Fundo de Garantia do
  Tempo de Servi&ccedil;o &ndash; FGTS, de que trata a
   <a href="../../LEIS/LCP/Lcp110.htm">
    Lei
  Complementar n
    <sup>
     <u>
      o
     </u>
    </sup>
    110, de 29 de junho de 2001
   </a>
   , relativos aos saldos
  mantidos no per&iacute;odo de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de dezembro de 1988 a 28 de fevereiro de 1989
  e no m&ecirc;s de abril de 1990, a forma e os prazos para lan&ccedil;amento dos respectivos cr&eacute;ditos
  nas contas vinculadas e a forma de ades&atilde;o &agrave;s condi&ccedil;&otilde;es de resgate dos referidos
  cr&eacute;ditos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;2
   <sup>
    <u>
     o
    </u>
   </sup>
   A Caixa Econ&ocirc;mica Federal calcular&aacute; o complemento de
  atualiza&ccedil;&atilde;o monet&aacute;ria relativo ao per&iacute;odo de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de dezembro de 1988
  a 28 de fevereiro de 1989, inclusive, e ao m&ecirc;s de abril de 1990, com base nos
  percentuais:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  I&nbsp;-&nbsp;de dezesseis inteiros e sessenta e quatro cent&eacute;simos por cento, referente
  ao &iacute;ndice de janeiro de 1989, sobre o saldo mantido na conta vinculada no per&iacute;odo de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de dezembro de 1988 a 28 de fevereiro de 1989, inclusive;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  II&nbsp;-&nbsp;de quarenta e quatro inteiros e oito d&eacute;cimos por cento, referente ao
  &iacute;ndice de abril de 1990, sobre o saldo mantido no m&ecirc;s de abril de 1990;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  III&nbsp;-&nbsp;de dezesseis inteiros e sessenta e quatro cent&eacute;simos por cento e de
  quarenta e quatro inteiros e oito d&eacute;cimos por cento, cumulativos, sobre os saldos
  mantidos, respectivamente, no per&iacute;odo de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de dezembro de 1988 a 28 de
  fevereiro de 1989, inclusive, e no m&ecirc;s de abril de 1990.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   O valor calculado na forma do
   <i>
    caput
   </i>
   , com a
  remunera&ccedil;&atilde;o prevista no art. 5
   <sup>
    <u>
     o
    </u>
   </sup>
   e com a redu&ccedil;&atilde;o cab&iacute;vel
  especificada no inciso I do art. 6
   <sup>
    <u>
     o
    </u>
   </sup>
   , ambos da
   <a href="../../LEIS/LCP/Lcp110.htm">
    Lei Complementar n
    <sup>
     <u>
      o
     </u>
    </sup>
    110, de 2001
   </a>
   ,
  ser&aacute;, a partir de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de maio de 2002, registrado na conta vinculada do
  trabalhador que tenha manifestado sua ades&atilde;o &agrave;s condi&ccedil;&otilde;es de resgate estabelecidas na
  Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de 2001, mediante assinatura do Termo de
  Ades&atilde;o, para ser creditado nas condi&ccedil;&otilde;es, forma e prazos previstos neste Decreto.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;2
   <sup>
    <u>
     o
    </u>
   </sup>
   O valor do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria, ap&oacute;s o
  seu registro na conta vinculada do trabalhador, efetuado segundo o disposto no &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   ,
  integra a base de c&aacute;lculo das multas rescis&oacute;rias de que tratam os &sect;&sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   e 2
   <sup>
    <u>
     o
    </u>
   </sup>
   do
   <a href="../../LEIS/L8036consol.htm#art18">
    art. 18 da Lei n
    <sup>
     <u>
      o
     </u>
    </sup>
    8.036, de 11 de maio de 1990.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;3
   <sup>
    <u>
     o
    </u>
   </sup>
   A ades&atilde;o &agrave;s condi&ccedil;&otilde;es de resgate dos complementos de
  atualiza&ccedil;&atilde;o monet&aacute;ria, estabelecidas na Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de
  2001, dever&aacute; ser manifestada em Termo de Ades&atilde;o pr&oacute;prio, nos moldes dos formul&aacute;rios
  aprovados em portaria conjunta da Advocacia-Geral da Uni&atilde;o e do Minist&eacute;rio do Trabalho e
  Emprego.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   Mantido o conte&uacute;do constante dos formul&aacute;rios do Termo de
  Ades&atilde;o, as ades&otilde;es poder&atilde;o ser manifestadas por meios magn&eacute;ticos ou eletr&ocirc;nicos,
  inclusive mediante teleprocessamento, na forma estabelecida em ato normativo do Agente
  Operador do FGTS.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;2
   <sup>
    <u>
     o
    </u>
   </sup>
   O titular de conta vinculada poder&aacute;, a partir de 5 de
  novembro de 2001, manifestar sua ades&atilde;o &agrave;s condi&ccedil;&otilde;es de resgate do complemento de
  atualiza&ccedil;&atilde;o monet&aacute;ria previstas na Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de 2001,
  independentemente do conhecimento pr&eacute;vio do valor do complemento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;3
   <sup>
    <u>
     o
    </u>
   </sup>
   A crit&eacute;rio do Agente Operador do FGTS e mediante ampla
  divulga&ccedil;&atilde;o pr&eacute;via, o in&iacute;cio do processo de ades&atilde;o poder&aacute; ser antecipado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;4
   <sup>
    <u>
     o
    </u>
   </sup>
   O titular da conta vinculada manifestar&aacute;, no Termo de
  Ades&atilde;o, sua concord&acirc;ncia:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  I&nbsp;-&nbsp;com a redu&ccedil;&atilde;o do complemento de que trata o art. 2
   <sup>
    <u>
     o
    </u>
   </sup>
   ,
  remunerado at&eacute; o dia 10 do m&ecirc;s de julho de 2001 com base nos mesmos crit&eacute;rios de
  remunera&ccedil;&atilde;o das contas vinculadas, nas seguintes propor&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  a)&nbsp;zero por cento sobre o total do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria de valor
  at&eacute; R$ 2.000,00 (dois mil reais);
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  b)&nbsp;oito por cento sobre o total do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria de valor
  de R$ 2.000,01 (dois mil reais e um centavo)&nbsp;a R$ 5.000,00 (cinco mil reais),
  assegurado o cr&eacute;dito m&iacute;nimo de R$ 2.000,00 (dois mil reais), quando a aplica&ccedil;&atilde;o do
  percentual de redu&ccedil;&atilde;o resultar em quantia inferior a esse valor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  c)&nbsp;doze por cento sobre o total do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria de valor
  de R$ 5.000,01 (cinco mil reais e um centavo)&nbsp;a R$ 8.000,00 (oito mil reais),
  assegurado o cr&eacute;dito m&iacute;nimo de R$ 4.600,00 (quatro mil e seiscentos reais), quando a
  aplica&ccedil;&atilde;o do percentual de redu&ccedil;&atilde;o resultar em quantia inferior a esse valor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  d)&nbsp;quinze por cento sobre o total do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria de valor
  acima de R$ 8.000,00 (oito mil reais), assegurado o cr&eacute;dito m&iacute;nimo de R$ 7.040,00 (sete
  mil e quarenta reais), quando a aplica&ccedil;&atilde;o do percentual de redu&ccedil;&atilde;o resultar em quantia
  inferior a esse valor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  II&nbsp;-&nbsp;com a forma e os prazos do cr&eacute;dito na conta vinculada, consoante as
  seguintes especifica&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  a)&nbsp;o complemento de atualiza&ccedil;&atilde;o monet&aacute;ria no valor total de at&eacute; R$ 1.000,00 (mil
  reais), ser&aacute; creditado at&eacute; 30 de junho de 2002, em uma &uacute;nica parcela, para os titulares
  de contas vinculadas que tenham firmado o Termo de Ades&atilde;o at&eacute; o dia 31 de maio de 2002;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  b)&nbsp;o complemento de atualiza&ccedil;&atilde;o monet&aacute;ria no valor total de R$ 1.000,01 (mil reais
  e um centavo)&nbsp;a R$ 2.000,00 (dois mil reais), ser&aacute; creditado em duas parcelas
  semestrais, ocorrendo o cr&eacute;dito da primeira parcela, no valor de R$ 1.000,00 (mil reais),
  at&eacute; 31 de julho de 2002, para os titulares de contas vinculadas que tenham firmado o
  Termo de Ades&atilde;o at&eacute; o dia 28 de junho de 2002;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  c)&nbsp;o complemento de atualiza&ccedil;&atilde;o monet&aacute;ria no valor total de R$ 2.000,01 (dois mil
  reais e um centavo)&nbsp;a R$ 5.000,00 (cinco mil reais), definido antes da dedu&ccedil;&atilde;o de
  que trata o inciso I, al&iacute;nea
   <i>
    b
   </i>
   , ser&aacute; creditado em cinco parcelas semestrais, a
  partir de janeiro de 2003, para os titulares de contas vinculadas que tenham firmado o
  Termo de Ades&atilde;o at&eacute; o dia 30 de dezembro de 2002;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  d)&nbsp;o complemento de atualiza&ccedil;&atilde;o monet&aacute;ria no valor total de R$ 5.000,01 (cinco mil
  reais e um centavo), a R$ 8.000,00 (oito mil reais), definido antes da dedu&ccedil;&atilde;o de que
  trata o inciso I, al&iacute;nea
   <i>
    c
   </i>
   , ser&aacute; creditado em sete parcelas semestrais, a partir
  de julho de 2003, para os titulares de contas vinculadas que tenham firmado o Termo de
  Ades&atilde;o at&eacute; o dia 30 de junho de 2003;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  e)&nbsp;o complemento de atualiza&ccedil;&atilde;o monet&aacute;ria no valor total acima de R$ 8.000,00
  (oito mil reais), definido antes da dedu&ccedil;&atilde;o de que trata o inciso I, al&iacute;nea
   <i>
    d
   </i>
   ,
  ser&aacute; creditado em sete parcelas semestrais, a partir de janeiro de 2004, para os
  titulares de contas vinculadas que tenham firmado o Termo de Ades&atilde;o at&eacute; o dia 30 de
  dezembro de 2003;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  III&nbsp;-&nbsp;em firmar, sob as penas da lei, declara&ccedil;&atilde;o de que n&atilde;o est&aacute; discutindo
  em ju&iacute;zo, nem ingressar&aacute; em ju&iacute;zo para discutir, complementos de atualiza&ccedil;&atilde;o
  monet&aacute;ria do FGTS relativos a junho de 1987, ao per&iacute;odo de 1
   <sup>
    <u>
     o
    </u>
   </sup>
   de
  dezembro de 1988 a 28 de fevereiro de 1989, a abril e maio de 1990 e a fevereiro de 1991;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  IV&nbsp;-&nbsp;em desistir de a&ccedil;&atilde;o judicial que tenha interposto, inclusive na
  condi&ccedil;&atilde;o de litisconsorte, para pleitear o pagamento de complementos de atualiza&ccedil;&atilde;o
  monet&aacute;ria citados no inciso III, conformando-se, por transa&ccedil;&atilde;o a ser homologada em
  ju&iacute;zo, com as condi&ccedil;&otilde;es estabelecidas neste Decreto.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <strike>
    &sect;&nbsp;1
    <sup>
     o
    </sup>
    Nos casos em que a
  ades&atilde;o dependa de transa&ccedil;&atilde;o, ser&atilde;o consideradas como datas de ades&atilde;o, para os efeitos
  das al&iacute;neas
    <i>
     a
    </i>
    a
    <i>
     e
    </i>
    do inciso II, as datas da homologa&ccedil;&atilde;o judicial da
  transa&ccedil;&atilde;o.
   </strike>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art4&sect;1">
   </a>
   &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   &nbsp;Nos casos em que a ades&atilde;o dependa
  de transa&ccedil;&atilde;o, ser&atilde;o consideradas como datas de ades&atilde;o, para os efeitos das al&iacute;neas
  "a" a "e" do inciso II, as datas em que os titulares de contas
  vinculadas firmaram o Termo de Ades&atilde;o, independentemente da homologa&ccedil;&atilde;o judicial da
  transa&ccedil;&atilde;o, que dever&aacute; ser requerida mesmo depois de efetuado o cr&eacute;dito na conta.
   <a href="../2003/D4777.htm#art1">
    (Reda&ccedil;&atilde;o dada pelo Decreto n&ordm; 4.777, de 11.7.2003)
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;2
   <sup>
    <u>
     o
    </u>
   </sup>
   Para os trabalhadores que vierem a firmar seus termos de
  ades&atilde;o ap&oacute;s as datas previstas nas al&iacute;neas
   <i>
    a
   </i>
   a
   <i>
    d
   </i>
   do inciso II, os
  cr&eacute;ditos em suas contas vinculadas iniciar-se-&atilde;o no m&ecirc;s subseq&uuml;ente ao da assinatura
  do Termo de Ades&atilde;o, observadas as demais regras constantes nesses dispositivos, quanto a
  valores, n&uacute;mero e periodicidade de pagamento de parcelas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;3
   <sup>
    <u>
     o
    </u>
   </sup>
   A data final para assinatura do Termo de Ades&atilde;o &eacute; 30 de
  dezembro de 2003.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;4
   <sup>
    <u>
     o
    </u>
   </sup>
   Na ocorr&ecirc;ncia de &oacute;bito do titular da conta vinculada, o
  Termo de Ades&atilde;o ser&aacute; firmado por todos os seus dependentes, habilitados perante a
  Previd&ecirc;ncia Social para a concess&atilde;o de pens&otilde;es por morte e, na falta de dependentes,
  por todos os seus sucessores previstos na lei civil, indicados em alvar&aacute; judicial,
  expedido a requerimento do interessado, independentemente de invent&aacute;rio ou arrolamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art5">
   </a>
   Art.&nbsp;5
   <sup>
    <u>
     o
    </u>
   </sup>
   O titular da conta vinculada far&aacute; jus ao cr&eacute;dito de que
  trata o inciso II do art. 4
   <sup>
    <u>
     o
    </u>
   </sup>
   deste Decreto, em uma &uacute;nica parcela, at&eacute;
  junho de 2002, dispon&iacute;vel para imediata movimenta&ccedil;&atilde;o a partir desse m&ecirc;s, nas
  hip&oacute;teses de o titular:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  I&nbsp;-&nbsp;ou qualquer de seus dependentes ser acometido de neoplasia maligna;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  II&nbsp;-&nbsp;ou qualquer de seus dependentes ser portador do v&iacute;rus HIV;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  III&nbsp;-&nbsp;com cr&eacute;dito de at&eacute; R$ 2.000,00 (dois mil reais), ser aposentado por
  invalidez em fun&ccedil;&atilde;o de acidente de trabalho ou doen&ccedil;a profissional, ou ser aposentado
  maior de sessenta e cinco anos de idade;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  IV&nbsp;-&nbsp;de o titular ou qualquer de seus dependentes ser acometido de doen&ccedil;a
  terminal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <strike>
    Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Para efeito do inciso IV, entende-se como doen&ccedil;a terminal a
  mol&eacute;stia consignada no C&oacute;digo Internacional de Doen&ccedil;as&nbsp;-&nbsp;CID que acometa o
  titular ou qualquer de seus dependentes em est&aacute;gio terminal e que, em face dos sintomas e
  do hist&oacute;rico patol&oacute;gico, assim seja caracterizada e descrita em laudo pericial emitido
  pelo servi&ccedil;o m&eacute;dico oficial, da Uni&atilde;o, dos Estados, do Distrito Federal ou dos
  Munic&iacute;pios.
   </strike>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art5p">
   </a>
   Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para efeito do inciso IV, 
  apresentar-se-&aacute; diagn&oacute;stico m&eacute;dico claramente descritivo que, em face dos 
  sintomas ou do hist&oacute;rico patol&oacute;gico, caracterize o est&aacute;gio terminal de vida em 
  raz&atilde;o da doen&ccedil;a grave consignada no C&oacute;digo Internacional de Doen&ccedil;as&nbsp;-&nbsp;CID que 
  acometa o trabalhador ou qualquer de seus dependentes, assinado por m&eacute;dico 
  devidamente identificado por seu registro profissional e emitido na 
  conformidade das normas dos Conselhos Federal e Regional de Medicina.
   <a href="../../_Ato2004-2006/2006/Decreto/D5860.htm#art2">
    (Reda&ccedil;&atilde;o dada pelo 
  Decreto n&ordm; 5.860, de 2006)
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;6
   <sup>
    <u>
     o
    </u>
   </sup>
   A movimenta&ccedil;&atilde;o da conta vinculada, relativamente ao
  cr&eacute;dito do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria, que n&atilde;o se enquadre nas hip&oacute;teses
  do art. 5
   <sup>
    <u>
     o
    </u>
   </sup>
   , observar&aacute; as condi&ccedil;&otilde;es previstas no
   <a href="../../LEIS/L8036consol.htm#art20">
    art. 20 da Lei n
    <sup>
     <u>
      o
     </u>
    </sup>
    8.036, de 1990
   </a>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   As hip&oacute;teses de movimenta&ccedil;&atilde;o da conta vinculada previstas
  nos incisos I, II, III, IV, VIII, IX, X e XI do artigo 20 da Lei 8.036, de 1990, e na
   <a href="../../LEIS/L7670.htm">
    Lei 7.670, de 8 de setembro de 1988
   </a>
   , ocorridas
  anteriormente &agrave; data da edi&ccedil;&atilde;o da Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de 2001,
  autorizam o saque do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria ap&oacute;s o cr&eacute;dito na conta
  vinculada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  &sect;&nbsp;2
   <sup>
    <u>
     o
    </u>
   </sup>
   Ap&oacute;s o cr&eacute;dito do complemento de atualiza&ccedil;&atilde;o monet&aacute;ria
  na conta vinculada, nas condi&ccedil;&otilde;es do inciso II do art. 4
   <sup>
    <u>
     o
    </u>
   </sup>
   , ser&aacute;
  permitida a sua utiliza&ccedil;&atilde;o para a amortiza&ccedil;&atilde;o ou quita&ccedil;&atilde;o de saldo devedor de
  financiamento de moradia pr&oacute;pria no &acirc;mbito do Sistema Financeiro da Habita&ccedil;&atilde;o,
  inclusive na modalidade de Carta de Cr&eacute;dito do FGTS, mediante encontro de contas,
  atendidas as condi&ccedil;&otilde;es do
   <a href="../../LEIS/L8036consol.htm#art20">
    art. 20 da Lei n
    <sup>
     <u>
      o
     </u>
    </sup>
    8.036, de 1990
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;7
   <sup>
    <u>
     o
    </u>
   </sup>
   Os saques de que tratam o art. 5
   <sup>
    <u>
     o
    </u>
   </sup>
   e o
  &sect;&nbsp;1
   <sup>
    <u>
     o
    </u>
   </sup>
   do art. 6
   <sup>
    <u>
     o
    </u>
   </sup>
   poder&atilde;o ser processados
  mediante transfer&ecirc;ncia do valor correspondente para conta corrente do titular da conta
  vinculada, com a autoriza&ccedil;&atilde;o deste.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;8
   <sup>
    <u>
     o
    </u>
   </sup>
   A crit&eacute;rio do titular da conta vinculada, o complemento de
  atualiza&ccedil;&atilde;o monet&aacute;ria, de valor total superior a R$ 2.000,00 (dois mil reais),
  computada a dedu&ccedil;&atilde;o de que trata o inciso I do art. 4
   <sup>
    <u>
     o
    </u>
   </sup>
   , poder&aacute; ser
  resgatado mediante entrega, em julho de 2002, ou nos seis meses seguintes, no caso de
  ades&otilde;es que se efetuarem at&eacute; dezembro de 2002, de documento de quita&ccedil;&atilde;o com o FGTS em
  que se autoriza a compra de t&iacute;tulo, lastreado nas receitas decorrentes das
  contribui&ccedil;&otilde;es institu&iacute;das pelos arts. 1
   <sup>
    <u>
     o
    </u>
   </sup>
   e 2
   <sup>
    <u>
     o
    </u>
   </sup>
   da
  Lei Complementar n
   <sup>
    <u>
     o
    </u>
   </sup>
   110, de 2001, de valor de face equivalente ao valor
  do referido complemento, nos termos e condi&ccedil;&otilde;es estabelecidas pelo Conselho Monet&aacute;rio
  Nacional &ndash; CMN.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;9
   <sup>
    <u>
     o
    </u>
   </sup>
   O Agente Operador do FGTS, observadas as normas legais e
  regulamentares:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  I&nbsp;-&nbsp;estabelecer&aacute;, em ato normativo, os procedimentos operacionais relativos ao
  exerc&iacute;cio da ades&atilde;o de que trata o art. 3
   <sup>
    <u>
     o
    </u>
   </sup>
   e &agrave; efetiva&ccedil;&atilde;o dos
  cr&eacute;ditos nas contas vinculadas; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  II&nbsp;-&nbsp;promover&aacute;, antes de iniciar o processo de ades&atilde;o, ampla divulga&ccedil;&atilde;o
  sobre os procedimentos, meios e forma de ades&atilde;o, e distribui&ccedil;&atilde;o dos respectivos
  formul&aacute;rios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  Art.&nbsp;10. Este Decreto entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 11 de setembro de
  2001; 180
   <sup>
    <u>
     o
    </u>
   </sup>
   da Independ&ecirc;ncia e 113
   <sup>
    <u>
     o
    </u>
   </sup>
   da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br>
   <em>
    Pedro Malan
   </em>
   <em>
    <br>
    Francisco Dornelles
    <br>
    Gilmar Ferreira Mendes
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
  publicado no D.O.U. 12.9.2001
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'GEOCDDHDJOBMMDFNLEBMLBNAIDHEMIKEANDNHOJKINEGBKDAMGFPIFEAMDAHKPLMLBCBEHFFAAIABENAFNDAOGCOAADOMFCMNBCGJDDHDEFFOJBGLPANEAOKEKBOJMMK',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>