<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   1689-5
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.689-5-1998?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.689-5, DE
26 DE OUTUBRO DE 1998.
   </a>
  </p>
  <p class="ementa">
   Altera
    a Lei n&ordm;
         9.649, de 27 de maio de 1998, que disp&otilde;e sobre a organiza&ccedil;&atilde;o
    da Presid&ecirc;ncia da Rep&uacute;blica e dos Minist&eacute;rios, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1689-6.htm">
      Reeditada pela MPv n&ordm;
    1.689-6, 1998
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; PRESIDENTE DA
REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota
a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art1">
   </a>
   Art&nbsp;1&ordm;
     &nbsp;&nbsp;Os
arts. 6&ordm;
     e 16 da
   <a href="../../LEIS/L9649cons.htm">
    Lei n&ordm;
      9.649, de 27 de maio de 1998
   </a>
   ,
passam a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     <b>
     </b>
     "Art. 6&ordm; &Agrave; Casa Militar da Presid&ecirc;ncia da Rep&uacute;blica compete assistir direta e imediatamente ao Presidente da Rep&uacute;blica no desempenho de suas atribui&ccedil;&otilde;es, nos assuntos referentes &agrave; administra&ccedil;&atilde;o militar, zelar pela seguran&ccedil;a pessoal do Chefe de Estado, do Vice-Presidente da Rep&uacute;blica, e respectivos familiares, assim como pela seguran&ccedil;a dos titulares dos &oacute;rg&atilde;os essenciais da Presid&ecirc;ncia da Rep&uacute;blica, bem assim dos respectivos pal&aacute;cios presidenciais, tendo como estrutura b&aacute;sica o Conselho Nacional Antidrogas, a Secretaria Nacional Antidrogas, o Gabinete e at&eacute; cinco Subchefias, sendo uma Executiva.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Compete,
    ainda, &agrave; Casa Militar, coordenar e integrar as a&ccedil;&otilde;es do Governo nos aspectos
    relacionados com as atividades de preven&ccedil;&atilde;o e repress&atilde;o ao tr&aacute;fico il&iacute;cito, ao uso
    indevido e &agrave; produ&ccedil;&atilde;o n&atilde;o autorizada de subst&acirc;ncias entorpecentes e drogas que causem
    depend&ecirc;ncia, bem como aquelas relacionadas com a recupera&ccedil;&atilde;o de dependentes.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;A
    Secretaria Nacional Antidrogas desempenhar&aacute; as atividades de secretaria executiva do
    Conselho Nacional Antidrogas." (NR)
    </p>
    <p>
     "Art.&nbsp;16.&nbsp;&nbsp;
    .....................................................................................
    </p>
    <p>
     .....................................................................................
    </p>
    <p>
     <a href="../../LEIS/L9649cons.htm#art16vii.">
      VII&nbsp;-&nbsp;
     </a>
     do Minist&eacute;rio da Fazenda,
    al&eacute;m do Conselho Monet&aacute;rio Nacional, do Conselho Nacional de Pol&iacute;tica Fazend&aacute;ria, do
    Conselho de Recursos do Sistema Financeiro Nacional, do Conselho Nacional de Seguros
    Privados, do Conselho de Recursos do Sistema Nacional de Seguros Privados, de Previd&ecirc;ncia
    Privada Aberta e de Capitaliza&ccedil;&atilde;o, da C&acirc;mara Superior de Recursos Fiscais, do Conselho
    Consultivo do Sistema de Controle Interno, dos 1&ordm;
       , 2&ordm;
       e 3&ordm;
       Conselhos de Contribuintes, do Conselho Diretor do Fundo de
    Garantia &agrave; Exporta&ccedil;&atilde;o - CFGE, do Comit&ecirc; Brasileiro de Nomenclatura, do Comit&ecirc; de
    Avalia&ccedil;&atilde;o de Cr&eacute;ditos ao Exterior, da Procuradoria-Geral da Fazenda Nacional, da Escola
    de Administra&ccedil;&atilde;o Fazend&aacute;ria e da Junta de Programa&ccedil;&atilde;o Financeira, at&eacute; sete
    Secretarias;
    </p>
    <p>
     IX&nbsp;-&nbsp;do Minist&eacute;rio da Justi&ccedil;a,
    al&eacute;m do Conselho de Defesa dos Direitos da Pessoa Humana, do Conselho Nacional de
    Pol&iacute;tica Criminal e Penitenci&aacute;ria, do Conselho Nacional de Tr&acirc;nsito, do Conselho
    Nacional dos Direitos da Mulher, do Conselho Nacional dos Direitos da Crian&ccedil;a e do
    Adolescente, do Conselho Nacional de Seguran&ccedil;a P&uacute;blica, do Conselho Federal Gestor do
    Fundo de Defesa dos Direitos Difusos, do Departamento de Pol&iacute;cia Federal, do Arquivo
    Nacional, da Imprensa Nacional, da Ouvidoria Geral da Rep&uacute;blica e da Defensoria P&uacute;blica
    da Uni&atilde;o, at&eacute; cinco Secretarias;
    </p>
    <p>
     ....................................................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;Fica
o Conselho Federal de Entorpecentes, &oacute;rg&atilde;o colegiado integrante da Estrutura Regimental
do Minist&eacute;rio da Justi&ccedil;a, transformado em Conselho Nacional Antidrogas e sua
vincula&ccedil;&atilde;o transferida daquele Minist&eacute;rio para a Casa Militar da Presid&ecirc;ncia da
Rep&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;At&eacute; que
sejam designados os novos membros e instalado o Conselho Nacional Antidrogas, a
aplica&ccedil;&atilde;o dos recursos do Fundo Nacional Antidrogas - FUNAD ser&aacute; feita pela Secretaria
Nacional Antidrogas,
   <b>
    ad referendum
   </b>
   do colegiado, mediante autoriza&ccedil;&atilde;o de seu
presidente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Fica
alterada para Fundo Nacional Antidrogas - FUNAD a denomina&ccedil;&atilde;o do Fundo de Preven&ccedil;&atilde;o,
Recupera&ccedil;&atilde;o e de Combate ao Abuso de Drogas - FUNCAB, institu&iacute;do pela Lei n&ordm;
     7.560, de 19 de dezembro de 1986, alterada pela Lei n&ordm;
     8.764, de 20 de
dezembro de 1993, e ratificado pela Lei n&ordm;
     9.240, de 22 de dezembro de
1995, bem como transferida a sua gest&atilde;o do &acirc;mbito do Minist&eacute;rio da Justi&ccedil;a para a
Secretaria Nacional Antidrogas da Casa Militar da Presid&ecirc;ncia da Rep&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;O
art. 3&ordm;
     da Lei n&ordm;
     6.368, de 21 de outubro de 1976,
passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;As
    atividades de preven&ccedil;&atilde;o, repress&atilde;o ao tr&aacute;fico il&iacute;cito, uso indevido e produ&ccedil;&atilde;o n&atilde;o
    autorizada de subst&acirc;ncias entorpecentes e drogas que causem depend&ecirc;ncia f&iacute;sica ou
    ps&iacute;quica, e a atividade de recupera&ccedil;&atilde;o de dependentes ser&atilde;o integradas num Sistema
    Nacional Antidrogas, constitu&iacute;do pelo conjunto de &oacute;rg&atilde;os que exercem essas
    atribui&ccedil;&otilde;es nos &acirc;mbitos federal, estadual e municipal.
    </p>
    <p>
     ....................................................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Fica
o Poder Executivo autorizado a remanejar, transferir ou utilizar as dota&ccedil;&otilde;es
or&ccedil;ament&aacute;rias do Minist&eacute;rio da Justi&ccedil;a alocadas nas rubricas relacionadas com as
atividades de que trata o
   <a href="../../LEIS/L9649cons.htm#art6&sect;1">
    &sect; 1&ordm; do art. 6&ordm; da Lei n&ordm;
9.649, de 1998
   </a>
   , com a reda&ccedil;&atilde;o dada por esta Medida Provis&oacute;ria, observados os mesmos
subprojetos, subatividades e grupos de despesa previstos na Lei Or&ccedil;ament&aacute;ria Anual.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;Ficam
criados, na Administra&ccedil;&atilde;o P&uacute;blica Federal, quinze cargos em comiss&atilde;o, sendo um de
Natureza Especial, e quatorze do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, assim
distribu&iacute;dos: dois DAS 6, seis DAS 4, quatro DAS 2 e dois DAS 1.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Ficam
convalidados os atos praticados com base na
   <a href="1689-4.htm">
    Medida Provis&oacute;ria n&ordm;
      1.689-4, de 25 de setembro de 1998
   </a>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Esta
Medida Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 26 de outubro de 1998; 177&ordm;
     da Independ&ecirc;ncia e 110&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Renan Calheiros
    <br/>
    Pedro Malan
    <br/>
    Cl&oacute;vis de Barros Carvalho
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 27.10.1998
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'NOPAFOEBANMFFJIDNGPINAJJHMDNHOMLCOPHHCICGGKCFCLJKCALDLEFOKPGHDAOEKGBJAGIAACGFIJCKABABBPBAAOHHFCBGEKBFNGBJHLOJGKGOBDDEOONLJECMFAN',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>