<!DOCTYPE html>
<html>
 <head>
  <title>
   1780-6
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.0-alpha.4', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="https://legislacao.presidencia.gov.br/atos/?tipo=MPV&numero=1780-6&ano=1999&data=11/02/1999&ato=702g3YE1UeNpWT7a1">MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.780-6, DE 
11
DE FEVEREIRO DE 1999. </a>
  </p>
  <p class="ementa">
   Altera a 
		reda&ccedil;&atilde;o do art. 34 da Lei n&ordm; 6.368, de 21 de outubro de 1976, que disp&otilde;e 
		sobre medidas de preven&ccedil;&atilde;o e repress&atilde;o ao tr&aacute;fico il&iacute;cito e uso indevido 
		de subst&acirc;ncias entorpecentes ou que determinem depend&ecirc;ncia f&iacute;sica ou 
		ps&iacute;quica.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1780-7.htm">
      Reeditada 
	pela Mpv n&ordm;
         1.780-7,
      de 1999.
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;&nbsp;&nbsp; Art. 1&ordm; O 
art. 34 da Lei n&ordm; 6.368, de 21 de outubro de 1976, passa a vigorar com a 
seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art. 34. Os ve&iacute;culos, 
		embarca&ccedil;&otilde;es, aeronaves e quaisquer outros meios de transporte, assim 
		como os maquinismos, utens&iacute;lios, instrumentos e objetos de qualquer 
		natureza, utilizados para a pr&aacute;tica dos crimes definidos nesta Lei, ap&oacute;s 
		a sua regular apreens&atilde;o, ficar&atilde;o sob cust&oacute;dia da autoridade de pol&iacute;cia 
		judici&aacute;ria, excetuadas as armas, que ser&atilde;o recolhidas na forma da 
		legisla&ccedil;&atilde;o espec&iacute;fica.
    </p>
    <p>
     ..........................................................................................
    </p>
    <p>
     &sect; 3&ordm; Feita a apreens&atilde;o a 
		que se refere o
     <i>
      caput
     </i>
     , e tendo reca&iacute;do sobre dinheiro ou cheques 
		emitidos como ordem de pagamento, a autoridade policial que presidir o 
		inqu&eacute;rito dever&aacute;, de imediato, requerer ao ju&iacute;zo competente a intima&ccedil;&atilde;o 
		do Minist&eacute;rio P&uacute;blico.
    </p>
    <p>
     &sect; 4&ordm; Intimado, o 
		Minist&eacute;rio P&uacute;blico dever&aacute; requerer ao ju&iacute;zo a convers&atilde;o do numer&aacute;rio 
		apreendido em moeda nacional se for o caso, a compensa&ccedil;&atilde;o dos cheques 
		emitidos ap&oacute;s a instru&ccedil;&atilde;o do inqu&eacute;rito com c&oacute;pias aut&ecirc;nticas dos 
		respectivos t&iacute;tulos, e o dep&oacute;sito das correspondentes quantias em conta 
		judicial, juntando-se aos autos o recibo.
    </p>
    <p>
     &sect; 5&ordm; Recaindo a apreens&atilde;o 
		sobre bens n&atilde;o previstos nos par&aacute;grafos anteriores, o Minist&eacute;rio 
		P&uacute;blico, mediante peti&ccedil;&atilde;o aut&ocirc;noma, requerer&aacute; ao ju&iacute;zo competente que, 
		em car&aacute;ter cautelar, proceda &agrave; aliena&ccedil;&atilde;o dos bens apreendidos, 
		excetuados aqueles que a Uni&atilde;o, por interm&eacute;dio da Secretaria Nacional 
		Antidrogas - SENAD, indicar para serem colocados sob cust&oacute;dia de 
		autoridade policial, de &oacute;rg&atilde;os de intelig&ecirc;ncia ou militar federal, 
		envolvidos nas opera&ccedil;&otilde;es de preven&ccedil;&atilde;o e repress&atilde;o ao tr&aacute;fico il&iacute;cito e 
		uso indevido de subst&acirc;ncias entorpecentes ou que determinem depend&ecirc;ncia 
		f&iacute;sica ou ps&iacute;quica.
    </p>
    <p>
     &sect; 6&ordm; Exclu&iacute;dos os bens 
		que a Uni&atilde;o, por interm&eacute;dio da SENAD, houver indicado para os fins 
		previstos no par&aacute;grafo anterior, o requerimento de aliena&ccedil;&atilde;o dever&aacute; 
		conter a rela&ccedil;&atilde;o de todos os demais bens apreendidos, com a descri&ccedil;&atilde;o e 
		a especifica&ccedil;&atilde;o de cada um deles, e informa&ccedil;&otilde;es sobre quem os tem sob 
		cust&oacute;dia e o local onde se encontram custodiados.
    </p>
    <p>
     &sect; 7&ordm; Requerida a 
		aliena&ccedil;&atilde;o dos bens, a respectiva peti&ccedil;&atilde;o ser&aacute; autuada em apartado, cujos 
		autos ter&atilde;o tramita&ccedil;&atilde;o aut&ocirc;noma em rela&ccedil;&atilde;o aos da a&ccedil;&atilde;o penal.
    </p>
    <p>
     &sect; 8&ordm; Autuado o 
		requerimento de aliena&ccedil;&atilde;o, os autos ser&atilde;o conclusos ao juiz que, 
		verificada a presen&ccedil;a de nexo de instrumentalidade entre o delito e os 
		objetos utilizados para a sua pr&aacute;tica e risco de perda de valor 
		econ&ocirc;mico pelo decurso do tempo, determinar&aacute; a avalia&ccedil;&atilde;o dos bens 
		relacionados, intimando a Uni&atilde;o, o Minist&eacute;rio P&uacute;blico e o interessado, 
		este, se for o caso, inclusive por edital com prazo de cinco dias.
    </p>
    <p>
     &sect; 9&ordm; Feita a avalia&ccedil;&atilde;o, e 
		dirimidas eventuais diverg&ecirc;ncias sobre o respectivo laudo, o juiz, por 
		senten&ccedil;a, homologar&aacute; o valor atribu&iacute;do aos bens, determinando sejam 
		alienados mediante leil&atilde;o.
    </p>
    <p>
     &sect; 10. Realizado o leil&atilde;o, 
		e depositada em conta judicial a quantia apurada, a Uni&atilde;o ser&aacute; intimada 
		para oferecer, na forma prevista em regulamento, cau&ccedil;&atilde;o equivalente 
		&agrave;quele montante e aos valores depositados nos termos do &sect; 4&ordm;, em 
		certificados de emiss&atilde;o do Tesouro Nacional, com caracter&iacute;sticas a serem 
		definidas em ato do Minist&eacute;rio de Estado da Fazenda.
    </p>
    <p>
     &sect; 11. Compete &agrave; SENAD 
		solicitar &agrave; Secretaria do Tesouro Nacional a emiss&atilde;o dos certificados a 
		que se refere o par&aacute;grafo anterior.
    </p>
    <p>
     &sect; 12. Feita a cau&ccedil;&atilde;o, os 
		valores da conta judicial ser&atilde;o transferidos para a Uni&atilde;o, mediante 
		dep&oacute;sito na conta do Fundo Nacional Antidrogas - FUNAD, apensando-se os 
		autos da aliena&ccedil;&atilde;o aos do processo principal.
    </p>
    <p>
     &sect; 13. Na senten&ccedil;a de 
		m&eacute;rito, o juiz, nos autos do processo de conhecimento, decidir&aacute; sobre o 
		perdimento dos bens e dos valores mencionados nos &sect;&sect; 4&ordm; e 5&ordm;, e sobre o 
		levantamento da cau&ccedil;&atilde;o.
    </p>
    <p>
     &sect; 14. No caso de 
		levantamento da cau&ccedil;&atilde;o, os certificados a que se refere o &sect; 10 dever&atilde;o 
		ser resgatados pelo seu valor de face, sendo os recursos para o 
		pagamento providos pelo FUNAD.
    </p>
    <p>
     &sect; 15. A Secretaria do 
		Tesouro Nacional far&aacute; constar dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria para o pagamento dos 
		certificados referidos no &sect; 10.
    </p>
    <p>
     &sect; 16. No caso de 
		perdimento, em favor da Uni&atilde;o, dos bens e valores mencionados nos &sect;&sect; 4&ordm; 
		e 5&ordm;, a Secretaria do Tesouro Nacional providenciar&aacute; o cancelamento dos 
		certificados emitidos para caucion&aacute;-los.
    </p>
    <p>
     &sect; 17. N&atilde;o ter&atilde;o efeito 
		suspensivo os recursos interpostos contra as decis&otilde;es proferidas no 
		curso do procedimento previsto neste artigo.
    </p>
    <p>
     &sect; 18. A Uni&atilde;o, por 
		interm&eacute;dio da SENAD, poder&aacute; firmar conv&ecirc;nio com os Estados, com o 
		Distrito Federal e com organismos envolvidos na preven&ccedil;&atilde;o, repress&atilde;o e 
		no tratamento de t&oacute;xico-dependentes, com vistas &agrave; libera&ccedil;&atilde;o de recursos 
		por ela arrecadados nos termos deste artigo, para a implanta&ccedil;&atilde;o e 
		execu&ccedil;&atilde;o de programas de combate ao tr&aacute;fico il&iacute;cito e uso indevido de 
		subst&acirc;ncias entorpecentes ou que determinem depend&ecirc;ncia f&iacute;sica ou 
		ps&iacute;quica.
    </p>
    <p>
     &sect; 19. Nos processos 
		penais em curso, o juiz, a requerimento do Minist&eacute;rio P&uacute;blico, poder&aacute; 
		determinar a aliena&ccedil;&atilde;o dos bens apreendidos, observado o disposto neste 
		artigo.
    </p>
    <p>
     &sect; 20. A SENAD poder&aacute; 
		firmar conv&ecirc;nios de coopera&ccedil;&atilde;o, a fim de promover a imediata aliena&ccedil;&atilde;o 
		de bens n&atilde;o leiloados, cujo perdimento j&aacute; tenha sido decretado em favor 
		da Uni&atilde;o." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;
   Art. 2&ordm; O 
art. 5&ordm; da Lei n&ordm; 7.560, de 19 de dezembro de 1986, alterado pela Lei n&ordm; 8.764, 
de 20 de dezembro de 1993, passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art. 5&ordm; 
		..............................................................................
    </p>
    <p>
     ..........................................................................................
    </p>
    <p>
     VII - aos custos de sua 
		pr&oacute;pria gest&atilde;o e para o custeio de despesas decorrentes do cumprimento 
		de atribui&ccedil;&otilde;es da Secretaria Nacional Antidrogas;
    </p>
    <p>
     VIII - ao pagamento do 
		resgate dos certificados de emiss&atilde;o do Tesouro Nacional que causionaram 
		recursos transferidos para conta do FUNAD.
    </p>
    <p>
     Par&aacute;grafo &uacute;nico. 
		Observado o limite de quarenta por cento, e mediante conv&ecirc;nios, ser&atilde;o 
		destinados &agrave; Pol&iacute;cia Federal e &agrave;s Pol&iacute;cias dos Estados e do Distrito 
		Federal, respons&aacute;veis pela apreens&atilde;o a que se refere o art. 4&ordm;, no 
		m&iacute;nimo vinte por cento dos recursos provenientes da aliena&ccedil;&atilde;o dos 
		respectivos bens." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;
   Art. 3&ordm; 
Ficam convalidados os atos praticados com base na
   <a href="1780-5.htm">
    Medida 
Provis&oacute;ria n&ordm; 1.780-5, de 13 de janeiro de 1999.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;&nbsp;&nbsp; Art. 4&ordm; 
Esta Medida Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;&nbsp;&nbsp; Art. 5&ordm; 
Fica revogado o &sect; 1&ordm; do art. 34 da Lei n&ordm; 6.368, de 21 de outubro de 1976.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;&nbsp;&nbsp; Bras&iacute;lia, 
11 de fevereiro de 1999; 178&ordm; da Independ&ecirc;ncia de 111&ordm; da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <b>
    <br/>
   </b>
   <i>
    Pedro Malan
    <br/>
    Clovis de Barros Carvalho
   </i>
  </p>
  <p class="dou">
   <em>
    Este texto n&atilde;o substitui
  o publicado no D.O.U. de 12.2.1999
   </em>
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'IHAMGAFDALFICINKALABNPHGNEOICKPGFACEEJBPCGHFJDNKGCJPICEGPMJEECHOONEBOODLAACKIFECJHIAGGOJAADIMHPCIOKMFHAANENHHKOLLAHEOFBKBAPGCHJF',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>