<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   1783-1
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <blockquote>
   <p class="epigrafe">
    <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.783-1-1999?OpenDocument">
     MEDIDA PROVIS&Oacute;RIA N&ordm;
        1.783-1,&nbsp;DE 13 DE JANEIRO DE&nbsp;1999.
    </a>
   </p>
   <p class="ementa">
    Institui
    o Aux&iacute;lio-Transporte aos servidores e empregados p&uacute;blicos da administra&ccedil;&atilde;o federal
    direta, aut&aacute;rquica e fundacional da Uni&atilde;o, e revoga o &sect; 1&ordm;
         do art. 1&ordm;
         da Lei n&ordm;
         7.418, de 16 de dezembro de 1985.
   </p>
   <nav>
    <ul>
     <input id="something" type="checkbox"/>
     <span style="display: None;">
      N&atilde;o remover
     </span>
     <li class="fixo last" w3-include-html="../../templates/down.html">
      Down
     </li>
     <li class="last" w3-include-html="../../templates/up.html">
      Up
     </li>
     <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
      Texto para impress&atilde;o
     </li>
     <li class="fixo">
      <a class="show-action" href="#">
       Texto atualizado
      </a>
      <a class="hide-action" href="#view">
       Texto compilado
      </a>
     </li>
     <li class="fixo">
      <a href="1783-2.htm#art9">
       Reeditada pela Medida 
	Provis&oacute;ria n&ordm;
    1.783-2, de 1999
      </a>
     </li>
    </ul>
   </nav>
  </blockquote>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;&nbsp;&nbsp;Fica institu&iacute;do o Aux&iacute;lio-Transporte em
pec&uacute;nia, pago pela Uni&atilde;o, de natureza jur&iacute;dica indenizat&oacute;ria, destinado ao custeio
parcial das despesas realizadas com transporte coletivo municipal, intermunicipal ou
interestadual pelos servidores e empregados p&uacute;blicos da administra&ccedil;&atilde;o federal direta,
aut&aacute;rquica e fundacional da Uni&atilde;o, nos deslocamentos de suas resid&ecirc;ncias para os locais
de trabalho e vice-versa, excetuadas aquelas realizadas nos deslocamentos em intervalos
para repouso ou alimenta&ccedil;&atilde;o, durante a jornada de trabalho, e aquelas efetuadas com
transportes seletivos ou especiais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;&nbsp;&nbsp;&Eacute; vedada a incorpora&ccedil;&atilde;o do aux&iacute;lio a que se
refere este artigo aos vencimentos, &agrave; remunera&ccedil;&atilde;o, ao provento ou &agrave; pens&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;&nbsp;&nbsp;O Aux&iacute;lio-Transporte n&atilde;o ser&aacute; considerado para
fins de incid&ecirc;ncia de imposto de renda ou de contribui&ccedil;&atilde;o para o Plano de Seguridade
Social e planos de assist&ecirc;ncia &agrave; sa&uacute;de.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;&nbsp;&nbsp;O valor mensal do Aux&iacute;lio-Transporte ser&aacute;
apurado a partir da diferen&ccedil;a entre as despesas realizadas com transporte coletivo, nos
termos do artigo anterior, e o desconto de seis por cento do:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;vencimento do cargo efetivo ou emprego ocupado pelo servidor ou empregado,
ainda que ocupante de cargo em comiss&atilde;o ou de natureza especial;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;vencimento do cargo em comiss&atilde;o ou de natureza especial, quando se tratar
de servidor ou empregado que n&atilde;o ocupe cargo efetivo ou emprego.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;&nbsp;&nbsp;Para fins do desconto, considerar-se-&aacute; como base
de c&aacute;lculo o valor do vencimento proporcional a vinte e dois dias.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;&nbsp;&nbsp;O valor do Aux&iacute;lio-Transporte n&atilde;o poder&aacute; ser
inferior ao valor mensal da despesa efetivamente realizada com o transporte, nem superior
&agrave;quele resultante do seu enquadramento em tabela definida na forma do disposto no art. 8&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;&nbsp;&nbsp;N&atilde;o far&aacute; jus ao Aux&iacute;lio-Transporte o servidor
ou empregado que realizar despesas com transporte coletivo igual ou inferior ao percentual
previsto neste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;&nbsp;&nbsp;O Aux&iacute;lio-Transporte n&atilde;o ser&aacute; devido
cumulativamente com benef&iacute;cio de esp&eacute;cie semelhante ou vantagem pessoal origin&aacute;ria de
qualquer forma de indeniza&ccedil;&atilde;o ou aux&iacute;lio pago sob o mesmo t&iacute;tulo ou id&ecirc;ntico
fundamento, exceto quando o servidor ou empregado acumular licitamente outro cargo ou
emprego na administra&ccedil;&atilde;o federal direta, aut&aacute;rquica e fundacional da Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Nos casos de acumula&ccedil;&atilde;o l&iacute;cita de cargos ou empregos em
que o deslocamento para o local de exerc&iacute;cio de um deles n&atilde;o seja resid&ecirc;ncia-trabalho
por op&ccedil;&atilde;o do servidor ou empregado, poder&aacute; ser considerado na concess&atilde;o do
Aux&iacute;lio-Transporte o deslocamento trabalho-trabalho.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;&nbsp;&nbsp;Far&atilde;o jus ao Aux&iacute;lio-Transporte os servidores
ou empregados que estiverem no efetivo desempenho das atribui&ccedil;&otilde;es do cargo ou emprego,
vedado o seu pagamento quando o &oacute;rg&atilde;o ou a entidade proporcionar aos seus servidores ou
empregados o deslocamento resid&ecirc;ncia-trabalho e vice-versa, por meios pr&oacute;prios ou
contratados com fundamento nas exce&ccedil;&otilde;es previstas em regulamento, bem como nas
aus&ecirc;ncias e nos afastamentos considerados em lei como de efetivo exerc&iacute;cio, ressalvados
aqueles concedidos em virtude de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;cess&atilde;o em que o &ocirc;nus da remunera&ccedil;&atilde;o seja do &oacute;rg&atilde;o ou entidade cedente;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;participa&ccedil;&atilde;o em programa de treinamento regularmente institu&iacute;do,
conforme dispuser o regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;j&uacute;ri e outros servi&ccedil;os obrigat&oacute;rios por lei.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;N&atilde;o ser&aacute; devido o Aux&iacute;lio-Transporte pelo &oacute;rg&atilde;o ou pela
entidade de origem ao servidor ou empregado cedido para empresa p&uacute;blica ou sociedade de
economia mista, ainda que tenha optado pela remunera&ccedil;&atilde;o do cargo efetivo ou emprego.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;&nbsp;&nbsp;O pagamento do Aux&iacute;lio-Transporte ser&aacute;
efetuado no m&ecirc;s anterior ao da utiliza&ccedil;&atilde;o de transporte coletivo, nos termos do art. 1&ordm;
     ,
salvo nas seguintes hip&oacute;teses, quando se far&atilde;o no m&ecirc;s subseq&uuml;ente:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;in&iacute;cio do efetivo desempenho das atribui&ccedil;&otilde;es de cargo ou emprego, ou
rein&iacute;cio de exerc&iacute;cio decorrente de encerramento de licen&ccedil;as ou afastamentos legais;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;altera&ccedil;&atilde;o na tarifa do transporte coletivo, endere&ccedil;o residencial,
percurso ou meio de transporte utilizado, em rela&ccedil;&atilde;o &agrave; sua complementa&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;&nbsp;&nbsp;O desconto relativo ao Aux&iacute;lio-Transporte do dia
em que for verificada ocorr&ecirc;ncia que vede o seu pagamento ser&aacute; processado no m&ecirc;s
subseq&uuml;ente e considerada a proporcionalidade de vinte e dois dias.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;&nbsp;&nbsp;As di&aacute;rias sofrer&atilde;o desconto correspondente ao
Aux&iacute;lio-Transporte a que fizer jus o servidor ou empregado, exceto aquelas eventualmente
pagas em finais de semana e feriados, observada a proporcionalidade prevista no par&aacute;grafo
anterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;&nbsp;A concess&atilde;o do Aux&iacute;lio-Transporte far-se-&aacute;
mediante declara&ccedil;&atilde;o firmada pelo servidor ou empregado na qual ateste a realiza&ccedil;&atilde;o das
despesas com transporte nos termos do art. 1&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;&nbsp;&nbsp;Presumir-se-&atilde;o verdadeiras as informa&ccedil;&otilde;es
constantes da declara&ccedil;&atilde;o de que trata este artigo, sem preju&iacute;zo da apura&ccedil;&atilde;o de
responsabilidades administrativa, civil e penal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;&nbsp;&nbsp;A declara&ccedil;&atilde;o dever&aacute; ser atualizada pelo
servidor ou empregado sempre que ocorrer altera&ccedil;&atilde;o das circunst&acirc;ncias que fundamentam a
concess&atilde;o do benef&iacute;cio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Os contratados por tempo determinado na forma da
Lei n&ordm;
     8.745, de 9 de dezembro de 1993, fazem jus ao Aux&iacute;lio-Transporte
institu&iacute;do por esta Medida Provis&oacute;ria, observado o disposto no art. 2&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;A concess&atilde;o do Aux&iacute;lio-Transporte dar-se-&aacute;
conforme o disposto em regulamento, que estabelecer&aacute;, ainda, o prazo m&aacute;ximo para a
substitui&ccedil;&atilde;o do Vale-Transporte pelo Aux&iacute;lio-Transporte em pec&uacute;nia, condicionado seu
pagamento inicial &agrave; apresenta&ccedil;&atilde;o da declara&ccedil;&atilde;o de que trata o art. 6&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art9">
   </a>
   Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Ficam convalidados os atos praticados com base
na
   <a href="1783.htm">
    Medida Provis&oacute;ria n&ordm;
      1.783, de 14 de dezembro de
1998.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;Fica revogado o &sect; 1&ordm;
     do art. 1&ordm;
     da Lei n&ordm;
     7.418, de 16 de dezembro de 1985.
  </p>
  <u>
  </u>
  <p>
   <u>
   </u>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia,
13 de janeiro de 1999; 178&ordm; da Independ&ecirc;ncia e 111&ordm;
da Rep&uacute;blica.
   <u>
   </u>
  </p>
  <u>
  </u>
  <p>
   FERNANDO HENRIQUE CArDOSO
   <br/>
   <em>
    Paulo Paiva
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 14.1.1999
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'HOHAGAJCJPLMEDJFMLFAFJIDJLKMBEGHGIOBEHJFILJAKLNIGFENKNHJBEJPNDKENFABFDBGAAJHIAMBPANAJOFEAABPOPGEACOPPEPJGNBAIPKJJFKBGHMKNEJLIDAH',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>