<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 1.855-24 de 1999/10/21
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.1-alpha.5', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.855-24-1999?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.855-24, DE
21 DE OUTUBRO DE 1999.
   </a>
  </p>
  <p class="ementa">
   Altera a legisla&ccedil;&atilde;o do imposto de renda relativamente &agrave; incid&ecirc;ncia na
    fonte sobre rendimentos de aplica&ccedil;&otilde;es financeiras, inclusive de benefici&aacute;rios
    residentes ou domiciliados no exterior, &agrave; convers&atilde;o, em capital social, de obriga&ccedil;&otilde;es
    no exterior de pessoas jur&iacute;dicas domiciliadas no Pa&iacute;s, amplia as hip&oacute;teses de op&ccedil;&atilde;o,
    pelas pessoas f&iacute;sicas, pelo desconto simplificado, regula a informa&ccedil;&atilde;o, na declara&ccedil;&atilde;o
    de rendimentos, de dep&oacute;sitos mantidos em bancos no exterior, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1855-25.htm">
      Reeditada pela MPv n&ordm;
    1.855-25, de 1999
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;A
al&iacute;quota do imposto de renda na fonte incidente sobre os rendimentos auferidos no resgate
de quotas dos fundos de investimento de que trata o &sect; 6&ordm;
     do art. 28 da
Lei n&ordm;
     9.532, de 10 de dezembro de 1997, com a altera&ccedil;&atilde;o introduzida
pelo artigo subseq&uuml;ente, fica reduzida para dez por cento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;O
percentual de oitenta por cento a que se refere o &sect; 6&ordm;
     do art. 28 da
Lei n&ordm;
     9.532, de 1997, fica reduzido para sessenta e sete por cento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;A
determina&ccedil;&atilde;o da base de c&aacute;lculo do imposto de renda na fonte, em conformidade com o
disposto no art. 28 da Lei n&ordm;
     9.532, de 1997, ser&aacute; aplic&aacute;vel somente a
partir de 1&ordm;
     de julho de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;No
primeiro semestre de 1998, a incid&ecirc;ncia do imposto de renda na fonte sobre os rendimentos
auferidos em aplica&ccedil;&otilde;es em fundos de investimento dar-se-&aacute; no resgate de quotas, se
houver, &agrave;s seguintes al&iacute;quotas:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;de dez por cento, no caso:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;dos fundos mencionados no art. 1&ordm;
     desta Medida Provis&oacute;ria; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;dos fundos de que trata o art. 31 da
Lei n&ordm;
     9.532, de 1997, enquanto enquadrados no limite previsto no &sect; 1&ordm;
     do mesmo artigo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;de vinte por cento, no caso dos
demais fundos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A base de
c&aacute;lculo do imposto de renda de que trata este artigo ser&aacute; determinada conforme o
disposto no &sect; 7&ordm;
     do art. 28 da Lei n&ordm;
     9.532, de 1997.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Para
fins de incid&ecirc;ncia do imposto de renda na fonte, consideram-se pagos ou creditados aos
quotistas dos fundos de investimento, na data em que se completar o primeiro per&iacute;odo de
car&ecirc;ncia no segundo semestre de 1998, os rendimentos correspondentes &agrave; diferen&ccedil;a
positiva entre o valor da quota, em 30 de junho de 1998, e:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;o respectivo custo de
aquisi&ccedil;&atilde;o, no caso dos fundos referidos no art. 31 da Lei n&ordm;
     9.532, de
1997;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;o respectivo custo de
aquisi&ccedil;&atilde;o, no caso de quotas adquiridas a partir de 1&ordm;
     de janeiro de
1998;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;o valor da quota verificado em
31 de dezembro de 1997, nos demais casos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O
disposto neste artigo n&atilde;o se aplica aos fundos que, no m&ecirc;s de junho de 1998, se
enquadrarem no limite de que trata o &sect; 6&ordm;
     do art. 28 da Lei n&ordm;
     9.532, de 1997, com a altera&ccedil;&atilde;o do art. 2&ordm;
     desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;No caso
de fundos sem prazo de car&ecirc;ncia para resgate de quotas com rendimento ou cujo prazo de
car&ecirc;ncia seja superior a noventa dias, consideram-se pagos ou creditados os rendimentos
no dia 1&ordm;
     de julho de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;A
partir de 1&ordm;
     de janeiro de 1999, a incid&ecirc;ncia do imposto de renda na
fonte sobre os rendimentos auferidos por qualquer benefici&aacute;rio, inclusive pessoa
jur&iacute;dica isenta e as imunes de que trata o art. 12 da Lei n&ordm;
     9.532, de
1997, nas aplica&ccedil;&otilde;es em fundos de investimento, ocorrer&aacute;:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;na data em que se completar cada
per&iacute;odo de car&ecirc;ncia para resgate de quotas com rendimento, no caso de fundos sujeitos a
essa condi&ccedil;&atilde;o, ressalvado o disposto no inciso seguinte;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;no &uacute;ltimo dia &uacute;til de cada
trimestre-calend&aacute;rio, no caso de fundos com per&iacute;odos de car&ecirc;ncia superior a noventa
dias;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;no &uacute;ltimo dia &uacute;til de cada
m&ecirc;s, ou no resgate, se ocorrido em outra data, no caso de fundos sem prazo de car&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A base
de c&aacute;lculo do imposto ser&aacute; a diferen&ccedil;a positiva entre o valor da quota apurado na data
de resgate ou no final de cada per&iacute;odo de incid&ecirc;ncia referido neste artigo e na data da
aplica&ccedil;&atilde;o ou no final do per&iacute;odo de incid&ecirc;ncia anterior, conforme o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;As
perdas apuradas no resgate de quotas poder&atilde;o ser compensadas com ganhos auferidos em
resgates ou incid&ecirc;ncias posteriores, no mesmo fundo de investimento, de acordo com
procedimento a ser definido pela Secretaria da Receita Federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Os
quotistas dos fundos de investimento cujos recursos sejam aplicados na aquisi&ccedil;&atilde;o de
quotas de outros fundos de investimento ser&atilde;o tributados de acordo com o disposto neste
artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Os
rendimentos auferidos pelas carteiras dos fundos de que trata o par&aacute;grafo anterior ficam
isentos do imposto de renda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;O
disposto neste artigo n&atilde;o se aplica:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;aos quotistas dos fundos de
investimento referidos no art. 1&ordm;
     , que ser&atilde;o tributados exclusivamente
no resgate de quotas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;&agrave;s pessoas jur&iacute;dicas de que
trata o art. 77, inciso I, e aos investidores estrangeiros referidos no art. 81, ambos da
Lei n&ordm;
     8.981, de 20 de janeiro de 1995, que est&atilde;o sujeitos &agrave;s normas
nela previstas e na legisla&ccedil;&atilde;o posterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Relativamente
ao segundo semestre de 1998, &eacute; facultado ao administrador de fundos de investimento
apurar o imposto de renda, devido pelos quotistas, de acordo com o disposto no artigo
anterior, como alternativa &agrave; forma de apura&ccedil;&atilde;o disciplinada nos incisos I e II e no &sect;
5&ordm;
     do art. 28 da Lei n&ordm;
     9.532, de 1997.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Exercida
a op&ccedil;&atilde;o facultada neste artigo, o administrador do fundo dever&aacute; submeter &agrave; incid&ecirc;ncia
do imposto de renda na fonte, no dia 22 de dezembro de 1998, os rendimentos
correspondentes &agrave; diferen&ccedil;a positiva entre o valor da quota naquela data e o apurado na
data de aquisi&ccedil;&atilde;o ou no final do per&iacute;odo de incid&ecirc;ncia anterior, conforme o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O
imposto de renda devido em virtude do disposto no par&aacute;grafo anterior ser&aacute; recolhido,
pelo administrador do fundo de investimento, at&eacute; o &uacute;ltimo dia &uacute;til do ano de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Adotada
a alternativa de que trata este artigo, fica dispensada a apura&ccedil;&atilde;o do imposto de renda
na forma prevista no art. 5&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Fica
reduzida a zero a al&iacute;quota do imposto de renda incidente sobre os rendimentos auferidos,
a partir de 1&ordm;
     de setembro de 1998 at&eacute; 30 de junho de 1999, em
aplica&ccedil;&otilde;es financeiras, pelos Fundos de Renda Fixa - Capital Estrangeiro constitu&iacute;dos,
segundo as normas estabelecidas pelo Conselho Monet&aacute;rio Nacional, com a finalidade de
capta&ccedil;&atilde;o de recursos externos para investimento em t&iacute;tulos de emiss&atilde;o do Tesouro
Nacional ou do Banco Central do Brasil e em ativos financeiros de renda fixa emitidos por
empresas e institui&ccedil;&otilde;es sediadas no Pa&iacute;s.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A al&iacute;quota
zero aplica-se, inclusive, aos rendimentos auferidos, no per&iacute;odo referido no
   <b>
    caput
   </b>
   ,
relativamente &agrave;s aplica&ccedil;&otilde;es efetuadas anteriormente &agrave; publica&ccedil;&atilde;o desta Medida
Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;9&ordm;
     &nbsp;&nbsp;O
aumento de capital mediante convers&atilde;o das obriga&ccedil;&otilde;es de que tratam os incisos VIII e IX
do art. 1&ordm;
     da Lei n&ordm;
     9.481, de 13 de agosto de 1997,
poder&aacute; ser efetuado com manuten&ccedil;&atilde;o da redu&ccedil;&atilde;o a zero da al&iacute;quota do imposto sobre a
renda incidente na fonte relativa aos juros, comiss&otilde;es, despesas e descontos j&aacute;
remetidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Para os
fins deste artigo, &eacute; vedada, no per&iacute;odo remanescente previsto para liquida&ccedil;&atilde;o final da
obriga&ccedil;&atilde;o capitalizada:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;a restitui&ccedil;&atilde;o de capital,
inclusive por extin&ccedil;&atilde;o da pessoa jur&iacute;dica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;a transfer&ecirc;ncia das respectivas
a&ccedil;&otilde;es ou quotas de capital para pessoa f&iacute;sica ou jur&iacute;dica, residente ou domiciliada no
Pa&iacute;s.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O
descumprimento do disposto no par&aacute;grafo anterior tornar&aacute; exig&iacute;vel o imposto
correspondente, relativamente ao montante de juros, comiss&otilde;es, despesas e descontos,
desde a data da remessa, acrescido de juros morat&oacute;rios e de multa, de mora ou de of&iacute;cio,
conforme o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O
disposto nos &sect;&sect; 1&ordm;
     e 2&ordm;
     se aplica &agrave;s pessoas
jur&iacute;dicas resultantes de fus&atilde;o ou cis&atilde;o da pessoa jur&iacute;dica capitalizada e a que
incorpor&aacute;-la.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;O ganho
de capital decorrente da diferen&ccedil;a positiva entre o valor patrimonial das a&ccedil;&otilde;es ou
quotas adquiridas com a convers&atilde;o de que trata este artigo e o valor da obriga&ccedil;&atilde;o
convertida ser&aacute; tributado na fonte, &agrave; al&iacute;quota de quinze por cento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;O
montante capitalizado na forma deste artigo integrar&aacute; a base de c&aacute;lculo para fins de
determina&ccedil;&atilde;o dos juros sobre o capital pr&oacute;prio a que se refere o art. 9&ordm;
     da Lei n&ordm;
     9.249, de 26 de dezembro de 1995, observadas as demais normas
aplic&aacute;veis, inclusive em rela&ccedil;&atilde;o &agrave; incid&ecirc;ncia do imposto sobre a renda na fonte.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;6&ordm;
     &nbsp;&nbsp;O
disposto neste artigo se aplica, tamb&eacute;m, &agrave;s obriga&ccedil;&otilde;es contratadas at&eacute; 31 de dezembro
de 1996, relativas &agrave;s opera&ccedil;&otilde;es referidas no
   <b>
    caput
   </b>
   , mantidos os benef&iacute;cios
fiscais &agrave; &eacute;poca concedidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;7&ordm;
     &nbsp;&nbsp;A
Secretaria da Receita Federal expedir&aacute; os atos necess&aacute;rios ao controle do disposto neste
artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;10.&nbsp;&nbsp;Os dispositivos, a
seguir enumerados, da Lei n&ordm;
     9.532, de 1997, passam a vigorar com a
seguinte reda&ccedil;&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;o art. 6&ordm;
     ,
inciso II:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;.........................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ......................................................................................
    </p>
    <p>
     II&nbsp;-&nbsp;o art. 26 da Lei n&ordm;
       8.313, de 1991, e o art. 1&ordm;
       da Lei n&ordm;
       8.685, de 20 de
    julho de 1993, n&atilde;o poder&aacute; exceder quatro por cento do imposto de renda devido."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;o art. 34:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;34.&nbsp;&nbsp;O disposto nos
    arts. 28 a 31 n&atilde;o se aplica &agrave;s hip&oacute;teses de que trata o art. 81 da Lei n&ordm;
       8.981, de 1995, que continuam sujeitas &agrave;s normas de tributa&ccedil;&atilde;o previstas na
    legisla&ccedil;&atilde;o vigente." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;o art. 82, inciso II, al&iacute;nea
"f":
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;82.&nbsp;&nbsp;........................................................................
    </p>
    <p>
     ......................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     II&nbsp;-&nbsp;..................................................................................
    </p>
    <p>
     ......................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     f)&nbsp;o art. 3&ordm;
       da Lei n&ordm;
       7.418, de 16 de dezembro de 1985, renumerado pelo art. 1&ordm;
       da Lei n&ordm;
       7.619, de 30 de setembro de 1987." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O art. 4&ordm;
     da Lei n&ordm;
     7.418, de 1985, renumerado pelo art. 1&ordm;
     da
Lei n&ordm;
     7.619, de 1987, cujos efeitos s&atilde;o restabelecidos em virtude do
disposto no inciso III deste artigo, permite a dedu&ccedil;&atilde;o dos correspondentes gastos como
despesa operacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;11.&nbsp;&nbsp;O art. 1&ordm;
     da Lei n&ordm;
     9.481, de 1997, alterado pelo art. 20 da Lei n&ordm;
     9.532, de 10 de dezembro de 1997, passa a vigorar acrescido do seguinte &sect; 2&ordm;
     ,
renumerando-se o atual par&aacute;grafo &uacute;nico para &sect; 1&ordm;
     :
  </p>
  <blockquote>
   <blockquote>
    <p>
     "&sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    prazo referido no inciso IX poder&aacute; ser alterado pelo Ministro de Estado da Fazenda."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;12.&nbsp;&nbsp;Os arts. 10 e 25 da
Lei n&ordm;
     9.250, de 26 de dezembro de 1995, passam a vigorar com a seguinte
reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;10.&nbsp;&nbsp;Independentemente
    do montante dos rendimentos tribut&aacute;veis na declara&ccedil;&atilde;o, recebidos no ano-calend&aacute;rio, o
    contribuinte poder&aacute; optar por desconto simplificado, que consistir&aacute; em dedu&ccedil;&atilde;o de
    vinte por cento do valor desses rendimentos, limitada a oito mil reais, na Declara&ccedil;&atilde;o de
    Ajuste Anual, dispensada a comprova&ccedil;&atilde;o da despesa e a indica&ccedil;&atilde;o de sua esp&eacute;cie.
    </p>
    <p>
     ......................................................................................"
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;25.&nbsp;&nbsp;........................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ......................................................................................
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;Os
    saldos dos dep&oacute;sitos em moeda estrangeira, mantidos em bancos no exterior, devem ser
    relacionados com a indica&ccedil;&atilde;o da quantidade da referida moeda, convertidos em reais, com
    base na taxa de c&acirc;mbio fixada, pelo Banco Central do Brasil, para compra, em vigor na
    data de cada dep&oacute;sito.
    </p>
    <p>
     .................................................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;13.&nbsp;&nbsp;O disposto no art. 10
da Lei n&ordm;
     9.250, de 1995, com a reda&ccedil;&atilde;o dada pelo art. 12 desta Medida
Provis&oacute;ria, somente se aplica aos fatos geradores ocorridos a partir de 1&ordm;
     de janeiro de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;14.&nbsp;&nbsp;O art. 79 da Lei n&ordm;
     9.430, de 27 de dezembro de 1996, passa a vigorar acrescido do seguinte par&aacute;grafo &uacute;nico:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O
    Poder Executivo poder&aacute; excepcionar, em car&aacute;ter tempor&aacute;rio, a aplica&ccedil;&atilde;o do disposto
    neste artigo em rela&ccedil;&atilde;o a determinados bens." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;15.&nbsp;&nbsp;O art. 9&ordm;
     da Lei n&ordm;
     9.317, de 5 de dezembro de 1996, alterado pelo art. 6&ordm;
     da Lei n&ordm;
     9.779, de 19 de janeiro de 1999, passa a vigorar com a
seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;9&ordm;
       ............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     I&nbsp;-&nbsp;na condi&ccedil;&atilde;o de microempresa,
    que tenha auferido, no ano-calend&aacute;rio imediatamente anterior, receita bruta superior a R$
    120.000,00 (cento e vinte mil reais);
    </p>
    <p>
     II&nbsp;-&nbsp;na condi&ccedil;&atilde;o de empresa de
    pequeno porte, que tenha auferido, no ano-calend&aacute;rio imediatamente anterior, receita
    bruta superior a R$ 1.200.000,00 (um milh&atilde;o e duzentos mil reais);
    </p>
    <p>
     .............................................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;16.&nbsp;&nbsp;Ficam convalidados os
atos praticados com base na Medida Provis&oacute;ria n&ordm;
     1.855-23, de 22 de
setembro de 1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;17.&nbsp;&nbsp;Esta Medida
Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 21 de outubro de 1999; 178&ordm;
     da Independ&ecirc;ncia e 111&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Malan
    <br/>
    Martus Tavares
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o publicado no
DOU de 22.10.1999.
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'EDNGNMDCNHBBGJIGKIDJFKKPECBOEEKLKKMKKAHNCJLPFHHCGFMPMDMMIHHICEDDOEOBBKKDAACAMIGCMHFACFEOAAOFDPAJIAMELNDJLDAAKHIINHOJLKDIMMCPAFBO',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>