<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 1.868-17 de 1999/07/29
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.1-alpha.5', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.868-17-1999?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.868-17, DE
29 DE JULHO DE 1999.
   </a>
  </p>
  <p class="ementa">
   Disp&otilde;e sobre opera&ccedil;&otilde;es financeiras entre o Tesouro Nacional e as
    entidades que menciona, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1868-18.htm">
      Reeditada pela MPv n&ordm;
    1.868-18 de 1999
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Fica
a Uni&atilde;o autorizada a emitir, sob a forma de coloca&ccedil;&atilde;o direta, em favor do Banco
Nacional de Desenvolvimento Econ&ocirc;mico e Social - BNDES, t&iacute;tulos da D&iacute;vida P&uacute;blica
Mobili&aacute;ria Federal, cujas caracter&iacute;sticas ser&atilde;o definidas pelo Ministro de Estado da
Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Em
contrapartida aos t&iacute;tulos emitidos na forma deste artigo, o BNDES poder&aacute; utilizar, a
crit&eacute;rio do Ministro de Estado da Fazenda e, exceto no que se refere aos incisos II e III
deste par&aacute;grafo, pelo valor presente:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;cr&eacute;ditos securitizados de
emiss&atilde;o do Tesouro Nacional, registrados junto &agrave; Central de Cust&oacute;dia e de Liquida&ccedil;&atilde;o
Financeira de T&iacute;tulos - CETIP, pelo seu valor presente, a ser definido pela Secretaria do
Tesouro Nacional do Minist&eacute;rio da Fazenda;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;cr&eacute;ditos detidos contra a
Itaipu Binacional ou contra a BNDESPAR - BNDES Participa&ccedil;&otilde;es S.A.;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;Notas do Tesouro Nacional,
S&eacute;rie P - NTN-P;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;cr&eacute;ditos detidos contra a
Uni&atilde;o em decorr&ecirc;ncia de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;contratos de refinanciamento celebrados
com base na Lei n&ordm;
     8.727, de 5 de novembro de 1993, junto ao BNDES;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;contrato de compra e venda de a&ccedil;&otilde;es
da Siderurgia Brasileira S.A. - SIDERBR&Aacute;S entre a Uni&atilde;o e a BNDESPAR;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c)&nbsp;assun&ccedil;&atilde;o, pela Uni&atilde;o, de d&eacute;bitos da
Rede Ferrovi&aacute;ria Federal S.A. - RFFSA, junto ao BNDES, nos termos do disposto nesta
Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d)&nbsp;cr&eacute;ditos relativos a contratos de
arrendamento ou de concess&atilde;o de servi&ccedil;o p&uacute;blico celebrados no &acirc;mbito do Programa
Nacional de Desestatiza&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; e)&nbsp;obriga&ccedil;&otilde;es decorrentes de
equaliza&ccedil;&atilde;o de pre&ccedil;os referente ao processo de securitiza&ccedil;&atilde;o agr&iacute;cola de que trata a
Lei n&ordm;
     9.138, de 29 de novembro de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Na
hip&oacute;tese de utiliza&ccedil;&atilde;o dos cr&eacute;ditos a que se refere o inciso II do par&aacute;grafo
anterior, ser&aacute; assegurada &agrave; Uni&atilde;o remunera&ccedil;&atilde;o m&iacute;nima mensal equivalente &agrave; da Conta
&Uacute;nica do Tesouro Nacional junto ao Banco Central do Brasil, a ser paga pelo BNDES, no
&uacute;ltimo dia &uacute;til de cada m&ecirc;s.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O BNDES
poder&aacute; recomprar da Uni&atilde;o, a qualquer tempo, os cr&eacute;ditos referidos no inciso II do &sect; 1&ordm;
     ,
admitindo-se a da&ccedil;&atilde;o em pagamento de bens e direitos de sua propriedade, observado o
disposto no inciso I do &sect; 1&ordm;
     ,
   <b>
    in fine.
   </b>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;Os
bens e direitos recebidos pela Uni&atilde;o, nos termos do &sect; 3&ordm;
     do artigo
anterior, poder&atilde;o ser objeto de permuta com bens e direitos de entidades inclu&iacute;das no
Programa Nacional de Desestatiza&ccedil;&atilde;o ou, observada a legisla&ccedil;&atilde;o pertinente, ser
utilizados para aumento de capital nas referidas entidades.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Ser&atilde;o
integralmente utilizados para amortiza&ccedil;&atilde;o da D&iacute;vida P&uacute;blica Mobili&aacute;ria Federal os
pagamentos efetuados:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;pela Itaipu Binacional e pela
BNDESPAR, relativos aos cr&eacute;ditos recebidos do BNDES;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;pelo BNDES relativos:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;ao cumprimento do disposto no &sect; 2&ordm;
     do art. 1&ordm;
     ;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;&agrave; opera&ccedil;&atilde;o de recompra prevista no
&sect; 3&ordm;
     do art. 1&ordm;
     , quando em esp&eacute;cie.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;Fica
o Fundo Nacional de Desenvolvimento autorizado a pagar, a exclusivo crit&eacute;rio do
Minist&eacute;rio da Fazenda, Obriga&ccedil;&otilde;es do Fundo Nacional de Desenvolvimento tituladas pela
Uni&atilde;o, com participa&ccedil;&otilde;es acion&aacute;rias de sua propriedade, depositadas no Fundo Nacional
de Desestatiza&ccedil;&atilde;o, do qual ser&atilde;o desvinculadas no momento da transfer&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Fica
a Uni&atilde;o autorizada a permutar participa&ccedil;&otilde;es acion&aacute;rias de sua propriedade por
participa&ccedil;&otilde;es acion&aacute;rias detidas pela BNDESPAR, desde que a opera&ccedil;&atilde;o n&atilde;o afete o
controle acion&aacute;rio da Uni&atilde;o nas empresas envolvidas na permuta.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O
pre&ccedil;o das participa&ccedil;&otilde;es acion&aacute;rias a serem permutadas na forma dos artigos anteriores
n&atilde;o poder&aacute; ser superior, no caso de sociedade aberta, &agrave; cota&ccedil;&atilde;o m&eacute;dia verificada na
semana anterior &agrave; lavratura do instrumento de permuta ou, no caso de a&ccedil;&otilde;es sem
cota&ccedil;&atilde;o em Bolsas de Valores, ao valor patrimonial constante do &uacute;ltimo balan&ccedil;o ou de
balan&ccedil;o especial.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;As
opera&ccedil;&otilde;es de que tratam os artigos anteriores, com exclus&atilde;o das previstas no art. 4&ordm;
     ,
n&atilde;o poder&atilde;o exceder, em conjunto, o limite de R$ 10.000.000.000,00 (dez bilh&otilde;es de
reais).
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Fica
a Uni&atilde;o autorizada a refinanciar a opera&ccedil;&atilde;o de que trata o art. 8&ordm;
     da
Lei n&ordm;
     9.639, de 25 de maio de 1998, observadas as seguintes
condi&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;prazo: dez anos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;pagamento: em parcela &uacute;nica, ao
final de dez anos contados da data da celebra&ccedil;&atilde;o do contrato de refinanciamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;atualiza&ccedil;&atilde;o monet&aacute;ria:
atualizada e debitada mensalmente com base na varia&ccedil;&atilde;o do &Iacute;ndice Geral de Pre&ccedil;os -
Disponibilidade Interna (IGP-DI), calculado pela Funda&ccedil;&atilde;o Get&uacute;lio Vargas, ou outro
&iacute;ndice que vier a substitu&iacute;-lo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O INSS
&eacute; autorizado a oferecer garantia flutuante &agrave; opera&ccedil;&atilde;o de refinanciamento de que trata
este artigo, representada por bens e direitos integrantes de seu ativo, em especial
cr&eacute;ditos contra autarquias, funda&ccedil;&otilde;es e empresas p&uacute;blicas federais e entidades cujas
a&ccedil;&otilde;es tenham sido depositadas no Fundo Nacional de Desestatiza&ccedil;&atilde;o, a serem definidos
em conjunto pelos Minist&eacute;rios da Fazenda e da Previd&ecirc;ncia e Assist&ecirc;ncia Social.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Na
opera&ccedil;&atilde;o de que trata este artigo, poder&aacute; a Uni&atilde;o, a crit&eacute;rio do Ministro de Estado
da Fazenda, para amortiza&ccedil;&atilde;o parcial ou liquida&ccedil;&atilde;o da d&iacute;vida, receber em pagamento
bens e direitos integrantes do ativo do INSS, respondendo o INSS, no caso de cr&eacute;ditos
contra terceiros, pela exist&ecirc;ncia do cr&eacute;dito e pela solv&ecirc;ncia do devedor.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Poder&aacute;
o INSS ser constitu&iacute;do mandat&aacute;rio da Uni&atilde;o para o recebimento dos cr&eacute;ditos dados em
pagamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;As
autarquias e funda&ccedil;&otilde;es federais poder&atilde;o pagar as obriga&ccedil;&otilde;es transferidas &agrave; Uni&atilde;o,
em decorr&ecirc;ncia do disposto no &sect; 2&ordm;
     , com bens e direitos integrantes de
seus ativos, ficando a Uni&atilde;o alternativamente autorizada a promover, a exclusivo
crit&eacute;rio do Ministro de Estado da Fazenda, a baixa total ou parcial do cr&eacute;dito, se
necess&aacute;rio para manter a sa&uacute;de financeira da institui&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;As
empresas p&uacute;blicas federais e entidades cujas a&ccedil;&otilde;es tenham sido depositadas no Fundo
Nacional de Desestatiza&ccedil;&atilde;o poder&atilde;o, a exclusivo crit&eacute;rio do Ministro de Estado da
Fazenda, pagar as obriga&ccedil;&otilde;es transferidas &agrave; Uni&atilde;o, em decorr&ecirc;ncia do disposto no &sect; 2&ordm;
     ,
com cr&eacute;ditos securitizados, T&iacute;tulos da D&iacute;vida Agr&aacute;ria registrados junto &agrave; CETIP ou
cr&eacute;ditos decorrentes de contratos de arrendamento ou de concess&atilde;o de servi&ccedil;o p&uacute;blico
celebrados no &acirc;mbito do Programa Nacional de Desestatiza&ccedil;&atilde;o, mantida, no m&iacute;nimo,
quando for o caso, a equival&ecirc;ncia econ&ocirc;mica dos cr&eacute;ditos rec&iacute;procos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;6&ordm;
     &nbsp;&nbsp;A
Uni&atilde;o poder&aacute; utilizar seus cr&eacute;ditos decorrentes da opera&ccedil;&atilde;o de cr&eacute;dito de que trata
este artigo para aumento de capital da respectiva entidade devedora.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Fica
a Uni&atilde;o autorizada, a crit&eacute;rio do Ministro de Estado da Fazenda, at&eacute; o limite de R$
19.000.000.000,00 (dezenove bilh&otilde;es de reais), a:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;adquirir cr&eacute;ditos que a Centrais
El&eacute;tricas Brasileiras S.A. - ELETROBR&Aacute;S detenha contra a Itaipu Binacional, referentes
aos contratos de refinanciamento firmados em 2 de setembro de 1997, podendo utilizar em
pagamento:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;bens e direitos integrantes da Reserva
Global de Revers&atilde;o - RGR de que trata a Lei n&ordm;
     5.655, de 20 de maio de
1971;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;recursos arrecadados a t&iacute;tulo de
pagamento pelo uso de bem p&uacute;blico de que trata o art. 7&ordm;
     da Lei n&ordm;
     9.648, de 27 de maio de 1998;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c)&nbsp;t&iacute;tulos da D&iacute;vida P&uacute;blica
Mobili&aacute;ria Federal, cujas caracter&iacute;sticas ser&atilde;o definidas em ato do Ministro de Estado
da Fazenda;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;receber os cr&eacute;ditos de que
trata o inciso I deste artigo, em da&ccedil;&atilde;o em pagamento de cr&eacute;ditos da Uni&atilde;o decorrentes:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;dos refinanciamentos de d&iacute;vida externa
devidos pela ELETROBR&Aacute;S e por empresas do sistema ELETROBR&Aacute;S;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;da participa&ccedil;&atilde;o no capital social da
ELETROBR&Aacute;S;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; c)&nbsp;de outras obriga&ccedil;&otilde;es da ELETROBR&Aacute;S e
de empresas do sistema ELETROBR&Aacute;S.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As
opera&ccedil;&otilde;es de que trata este artigo far-se-&atilde;o pelo valor presente dos cr&eacute;ditos e
obriga&ccedil;&otilde;es nelas envolvidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os
cr&eacute;ditos adquiridos pela Uni&atilde;o nos termos do
   <b>
    caput
   </b>
   deste artigo poder&atilde;o ser
transferidos ao BNDES, mediante aliena&ccedil;&atilde;o ou permuta por bens e direitos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;10.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a assumir as obriga&ccedil;&otilde;es da Rede Ferrovi&aacute;ria Federal S.A. - RFFSA,
representadas pelos saldos devedores de contratos de financiamento junto ao BNDES, at&eacute; o
montante de R$ 210.000.000,00 (duzentos e dez milh&otilde;es de reais), e pela d&iacute;vida relativa
ao Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, at&eacute; o montante de R$ 65.000.000,00
(sessenta e cinco milh&otilde;es de reais).
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As
obriga&ccedil;&otilde;es a que se refere o
   <b>
    caput
   </b>
   ser&atilde;o objeto de auditoria por parte da
Secretaria Federal de Controle do Minist&eacute;rio da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Caso
j&aacute; tenha havido a assun&ccedil;&atilde;o, eventual diferen&ccedil;a constatada pela Secretaria Federal de
Controle ser&aacute; paga &agrave; Uni&atilde;o, em esp&eacute;cie ou em bens, pela RFFSA, no prazo de trinta
dias.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Fica a
Uni&atilde;o autorizada a emitir t&iacute;tulos da D&iacute;vida P&uacute;blica Mobili&aacute;ria Federal em pagamento
das obriga&ccedil;&otilde;es a que se refere o
   <b>
    caput
   </b>
   ou a securitizar as obriga&ccedil;&otilde;es
assumidas, em ambos os casos com caracter&iacute;sticas a serem definidas em ato do Ministro de
Estado da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;11.&nbsp;&nbsp;Em contrapartida &agrave;
assun&ccedil;&atilde;o das d&iacute;vidas de que trata o artigo anterior, a RFFSA transferir&aacute; &agrave; Uni&atilde;o,
pelo valor de face, cr&eacute;ditos relativos a contratos de arrendamento ou de concess&atilde;o de
servi&ccedil;o p&uacute;blico celebrados no &acirc;mbito do PND.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;12.&nbsp;&nbsp;Fica autorizado o
encontro de contas entre os cr&eacute;ditos do BNDES a que se refere o
   <b>
    caput
   </b>
   do art. 10 e
cr&eacute;ditos detidos pela Uni&atilde;o contra o BNDES, inclusive os transferidos &agrave; Uni&atilde;o nos
termos desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;13.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a adquirir cr&eacute;ditos da RFFSA relativos a contratos de arrendamento ou de
concess&atilde;o de servi&ccedil;o p&uacute;blico celebrados no &acirc;mbito do PND, pelo valor de face, at&eacute; o
limite de R$ 1.909.456.000,00 (um bilh&atilde;o, novecentos e nove milh&otilde;es, quatrocentos e
cinq&uuml;enta e seis mil reais), utilizando em pagamento, at&eacute; o montante de R$
1.601.456.000,00 (um bilh&atilde;o, seiscentos e um milh&otilde;es, quatrocentos e cinq&uuml;enta e seis
mil reais), Letras Financeiras do Tesouro - LFT, e, at&eacute; o montante de R$ 308.000.000,00
(trezentos e oito milh&otilde;es de reais), certificados emitidos pelo Tesouro Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As
caracter&iacute;sticas das Letras Financeiras do Tesouro - LFT e dos certificados a serem
emitidos em atendimento ao disposto no
   <b>
    caput
   </b>
   ser&atilde;o definidas em ato do Ministro de
Estado da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;14.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a receber os certificados de que trata o artigo anterior em pagamento total ou
parcial da d&iacute;vida p&uacute;blica de responsabilidade dos Estados e do Distrito Federal perante
a Uni&atilde;o, relativa aos contratos celebrados ao amparo da Lei n&ordm;
     9.496,
de 11 de setembro de 1997, e da Medida Provis&oacute;ria n&ordm;
     1.900-40, de de
julho de 1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A
aplica&ccedil;&atilde;o do disposto no
   <b>
    caput
   </b>
   observar&aacute; os seguintes crit&eacute;rios:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;cinq&uuml;enta por cento sobre o
fluxo das presta&ccedil;&otilde;es do refinanciamento e para amortiza&ccedil;&atilde;o do saldo devedor da conta
gr&aacute;fica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;cinq&uuml;enta por cento sobre o
estoque total da d&iacute;vida.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;15.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a adquirir cr&eacute;ditos da Companhia Docas do Rio de Janeiro - CDRJ relativos a
contratos de arrendamento ou de concess&atilde;o de servi&ccedil;o p&uacute;blico celebrados no &acirc;mbito do
PND, pelo valor de face, at&eacute; o limite de R$ 162.000.000,00 (cento e sessenta e dois
milh&otilde;es de reais), utilizando em pagamento Letras Financeiras do Tesouro - LFT.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;16.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a adquirir do Estado do Rio de Janeiro, at&eacute; o limite de R$&nbsp;800.000.000,00
(oitocentos milh&otilde;es de reais), a pre&ccedil;os de 15 de junho de 1999, cr&eacute;ditos relativos &agrave;
participa&ccedil;&atilde;o governamental obrigat&oacute;ria de que trata a Lei n&ordm;
     9.478,
de 6 de agosto de 1997, na modalidade de
   <b>
    royalties
   </b>
   , utilizando em pagamento
Certificados Financeiros do Tesouro - CFT com caracter&iacute;sticas definidas em ato do
Ministro de Estado da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Os CFT recebidos
pelo Estado em decorr&ecirc;ncia da opera&ccedil;&atilde;o de que trata o
   <b>
    caput
   </b>
   ser&atilde;o utilizados no
processo de capitaliza&ccedil;&atilde;o do fundo previdenci&aacute;rio estadual.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;17.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a registrar, em sistema centralizado de cust&oacute;dia, receb&iacute;veis adquiridos na
forma da lei, os quais poder&atilde;o ser securitizados para fins de transfer&ecirc;ncia a terceiros.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As entidades
alienantes dos cr&eacute;ditos objeto do
   <b>
    caput
   </b>
   ser&atilde;o qualificadas, junto ao sistema
centralizado de cust&oacute;dia, como registradoras dos ativos em favor da Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;18.&nbsp;&nbsp;Os recursos em
esp&eacute;cie recebidos pela Uni&atilde;o em decorr&ecirc;ncia do disposto nos arts. 9&ordm;
     a 16 desta Medida Provis&oacute;ria dever&atilde;o ser utilizados integralmente na amortiza&ccedil;&atilde;o da
D&iacute;vida P&uacute;blica Mobili&aacute;ria Federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;19.&nbsp;&nbsp;O saldo devedor da
Conta Petr&oacute;leo, Derivados e &Aacute;lcool, institu&iacute;da pela Lei n&ordm;
     4.452, de
5 de novembro de 1964, inclui remunera&ccedil;&atilde;o mensal, calculada:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;para o per&iacute;odo de 1&ordm;
     de janeiro de 1992 a 30 de junho de 1996, com base no &iacute;ndice da Unidade Fiscal de
Refer&ecirc;ncia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;a partir de 1&ordm;
     de julho de 1996, pela aplica&ccedil;&atilde;o mensal da Taxa Referencial - TR, divulgada pelo Banco
Central do Brasil.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;20.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a emitir, em favor da Petr&oacute;leo Brasileiro S.A. - PETROBR&Aacute;S, t&iacute;tulos da
D&iacute;vida P&uacute;blica Mobili&aacute;ria Federal, cujas caracter&iacute;sticas ser&atilde;o definidas pelo
Ministro de Estado da Fazenda, com a finalidade de garantir o pagamento de eventual saldo
devedor da Conta Petr&oacute;leo, Derivados e &Aacute;lcool, existente em 30 de junho de 2003.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O valor
total dos t&iacute;tulos a que se refere o
   <b>
    caput
   </b>
   limita-se a R$ 5.819.364.988,37 (cinco
bilh&otilde;es, oitocentos e dezenove milh&otilde;es, trezentos e sessenta e quatro mil, novecentos e
oitenta e oito reais e trinta e sete centavos), equivalente ao saldo devedor da Conta
Petr&oacute;leo, Derivados e &Aacute;lcool, em 30 de junho de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A
garantia ser&aacute; ajustada mensalmente, em fun&ccedil;&atilde;o da redu&ccedil;&atilde;o do saldo devedor da Conta.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;21.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a liquidar o saldo devedor da Conta Petr&oacute;leo, Derivados e &Aacute;lcool mediante
securitiza&ccedil;&atilde;o da d&iacute;vida, nos termos definidos pelo Ministro de Estado da Fazenda,
ficando, neste caso, cancelados, automaticamente, os t&iacute;tulos emitidos em garantia na
forma do art. 20.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;22.&nbsp;&nbsp;O saldo devedor da
Conta Petr&oacute;leo, Derivados e &Aacute;lcool, em 30 de junho de 1998, ser&aacute; objeto de auditoria
por parte da Secretaria Federal de Controle, a partir dos valores j&aacute; homologados pelo
extinto Departamento Nacional de Combust&iacute;veis, relativamente ao per&iacute;odo anterior a 1&ordm;
     de abril de 1992.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Conclu&iacute;da a
auditoria, o montante dos t&iacute;tulos usados em garantia nos termos do art. 20, ou dos
cr&eacute;ditos securitizados na forma do art. 21, ser&aacute; ajustado ao novo valor apurado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;23.&nbsp;&nbsp;Eventual saldo credor
da Conta Petr&oacute;leo, Derivados e &Aacute;lcool ser&aacute; recolhido mensalmente &agrave; Conta &Uacute;nica do
Tesouro Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;24.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada, a crit&eacute;rio do Minist&eacute;rio da Fazenda, a promover encontro de contas entre o
saldo devedor da Conta Petr&oacute;leo, Derivados e &Aacute;lcool e obriga&ccedil;&otilde;es da PETROBR&Aacute;S para
com a Uni&atilde;o, inclusive de natureza tribut&aacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;25.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a securitizar, em condi&ccedil;&otilde;es a serem definidas pelo Ministro de Estado da
Fazenda, as seguintes d&iacute;vidas com a Caixa Econ&ocirc;mica Federal - CEF:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;o saldo devedor dos contratos de
financiamento firmados entre os extintos Banco Nacional da Habita&ccedil;&atilde;o - BNH e o
Departamento Nacional de Obras e Saneamento - DNOS, at&eacute; o montante de R$ 396.000.000,00
(trezentos e noventa e seis milh&otilde;es de reais), posi&ccedil;&atilde;o de 30 de outubro de 1998;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;o valor ressarcido, a menos,
pela Uni&atilde;o, &agrave; CEF, na qualidade de sucessora do BNH, relativamente aos b&ocirc;nus concedidos
nos termos do Decreto-Lei n&ordm;
     2.164, de 19 de setembro de 1984, at&eacute; o
montante de R$ 72.200.000,00 (setenta e dois milh&otilde;es e duzentos mil reais), posi&ccedil;&atilde;o de
30 de novembro de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O
Minist&eacute;rio da Fazenda, por interm&eacute;dio da Secretaria Federal de Controle, aferir&aacute; a
exatid&atilde;o dos valores relativos &agrave;s obriga&ccedil;&otilde;es de que trata este artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os
contratos de securitiza&ccedil;&atilde;o dever&atilde;o conter previs&atilde;o de que eventual diferen&ccedil;a
decorrente da aferi&ccedil;&atilde;o de que trata o par&aacute;grafo anterior:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;se em favor da CEF, ser&aacute; objeto
de nova securitiza&ccedil;&atilde;o, nas condi&ccedil;&otilde;es definidas pelo Ministro de Estado da Fazenda;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;se em favor da Uni&atilde;o, ser&aacute;
debitada &agrave; conta de "Reservas Banc&aacute;rias" da CEF, por interm&eacute;dio do Banco
Central do Brasil, mediante pr&eacute;via notifica&ccedil;&atilde;o &agrave; institui&ccedil;&atilde;o financeira, com a
subseq&uuml;ente transfer&ecirc;ncia para o Tesouro Nacional do valor correspondente, que dever&aacute;
ser integralmente utilizado na amortiza&ccedil;&atilde;o da D&iacute;vida P&uacute;blica Mobili&aacute;ria Federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;26.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a se responsabilizar, perante a CEF, pelas obriga&ccedil;&otilde;es decorrentes da
migra&ccedil;&atilde;o dos participantes da Associa&ccedil;&atilde;o de Previd&ecirc;ncia dos Empregados do extinto BNH
- PREVHAB, para a Funda&ccedil;&atilde;o dos Economi&aacute;rios Federais - FUNCEF ou para a Companhia
Nacional de Seguros Gerais - SASSE, at&eacute; o montante de R$ 1.136.000.000,00 (um bilh&atilde;o,
cento e trinta e seis milh&otilde;es de reais), posi&ccedil;&atilde;o de 30 de novembro de 1998, inclusive
mediante securitiza&ccedil;&atilde;o, em condi&ccedil;&otilde;es a serem definidas pelo Ministro de Estado da
Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A
transfer&ecirc;ncia &agrave; Uni&atilde;o dos ativos patrimoniais cedidos &agrave; CEF dar-se-&aacute; ao final do
processo de migra&ccedil;&atilde;o, referente &agrave;s reservas individuais dos participantes da PREVHAB
que aderiram ao Regulamento dos Planos de Benef&iacute;cios - REPLAN da Funda&ccedil;&atilde;o dos
Economi&aacute;rios Federais - FUNCEF ou que optaram pelo Plano Especial de Benef&iacute;cios
institu&iacute;do pela CEF junto &agrave; Companhia Nacional de Seguros Gerais - SASSE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A
execu&ccedil;&atilde;o do disposto no
   <b>
    caput
   </b>
   ser&aacute; precedida da homologa&ccedil;&atilde;o do correspondente
valor mediante pareceres a serem elaborados por, pelo menos, duas empresas de not&oacute;ria
especializa&ccedil;&atilde;o em assessoria atuarial, a serem contratadas pela CEF, cuja conclus&atilde;o
dever&aacute; ser obrigatoriamente confirmada pela Secretaria de Previd&ecirc;ncia Complementar do
Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia Social e pela Superintend&ecirc;ncia de Seguros
Privados do Minist&eacute;rio da Fazenda, no &acirc;mbito de suas respectivas compet&ecirc;ncias.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;27.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a emitir, sob forma de coloca&ccedil;&atilde;o direta, em favor da CEF, at&eacute; o limite de R$
13.000.000.000,00 (treze bilh&otilde;es de reais), t&iacute;tulos da D&iacute;vida P&uacute;blica Mobili&aacute;ria
Federal, cujas caracter&iacute;sticas ser&atilde;o definidas pelo Ministro de Estado da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Em
contrapartida aos t&iacute;tulos emitidos na forma do
   <b>
    caput
   </b>
   , a CEF poder&aacute; utilizar
cr&eacute;ditos decorrentes de contratos celebrados com base na Lei n&ordm;
     8.727,
de 5 de novembro de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;28.&nbsp;&nbsp;Ficam convalidados os
atos praticados com base na
   <a href="1868-16.htm">
    Medida Provis&oacute;ria n&ordm;
      1.868-16, de 29 de junho de 1999.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;29.&nbsp;&nbsp;Esta Medida
Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 29 de julho de 1999; 178&ordm;
     da Independ&ecirc;ncia e l11&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Malan
    <br/>
    Eliseu Padilha
    <br/>
    Waldeck Orn&eacute;las
    <br/>
    Martus Tavares
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 30.7.1999
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'EINHNEBANIHOCNDLDPHBHHFLIPCJLAFJOHADEHJOKGKLAFGOHLFLJFMKHNCOHHKAJDEBIELPAAAMHOIIACNAJGGKAADDLBNPJPJEGLALKFOLKEBLJOCKFIKAEAPLHKGB',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>