<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 1.983-46 de 2000/01/11
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.7', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.983-46-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.983-46, DE
11 DE JANEIRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Estabelece
    mecanismos objetivando incentivar a redu&ccedil;&atilde;o da presen&ccedil;a do setor p&uacute;blico estadual na
    atividade financeira banc&aacute;ria, disp&otilde;e sobre a privatiza&ccedil;&atilde;o de institui&ccedil;&otilde;es
    financeiras, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1983-47.htm">
      Reeditada pela MPv n&ordm;
    1.983-47, 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;
     &nbsp;&nbsp;A redu&ccedil;&atilde;o da presen&ccedil;a do setor p&uacute;blico
estadual na atividade financeira banc&aacute;ria ser&aacute; incentivada pelos mecanismos
estabelecidos nesta Medida Provis&oacute;ria, e por normas baixadas pelo Conselho Monet&aacute;rio
Nacional, no &acirc;mbito de sua compet&ecirc;ncia, preferencialmente mediante a privatiza&ccedil;&atilde;o,
extin&ccedil;&atilde;o, ou transforma&ccedil;&atilde;o em ag&ecirc;ncia de fomento, de institui&ccedil;&otilde;es financeiras sob
controle acion&aacute;rio de Unidade da Federa&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A extin&ccedil;&atilde;o das institui&ccedil;&otilde;es financeiras a que
se refere o
   <b>
    caput
   </b>
   deste artigo poder&aacute; dar-se por interm&eacute;dio de processos de
incorpora&ccedil;&atilde;o, fus&atilde;o, cis&atilde;o ou qualquer outra forma de reorganiza&ccedil;&atilde;o societ&aacute;ria
legalmente admitida.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O Conselho Monet&aacute;rio Nacional regulamentar&aacute; o
funcionamento das ag&ecirc;ncias de fomento previstas neste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;&Agrave;s ag&ecirc;ncias de fomento &eacute; facultada a
presta&ccedil;&atilde;o de garantias, a utiliza&ccedil;&atilde;o do instituto da aliena&ccedil;&atilde;o fiduci&aacute;ria em
garantia e de c&eacute;dulas de cr&eacute;dito industrial e comercial, e a cobran&ccedil;a de encargos nos
moldes praticados pelas institui&ccedil;&otilde;es financeiras.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Aplica-se &agrave;s ag&ecirc;ncias de fomento o disposto na
Lei n&ordm;
     6.024, de 13 de mar&ccedil;o de 1974.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;&nbsp;A ado&ccedil;&atilde;o das medidas adequadas a cada caso
concreto dar-se-&aacute; a exclusivo crit&eacute;rio da Uni&atilde;o, mediante solicita&ccedil;&atilde;o do respectivo
controlador, atendidas &agrave;s condi&ccedil;&otilde;es estabelecidas nesta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Para os fins desta Medida Provis&oacute;ria, poder&aacute; a
Uni&atilde;o, a seu exclusivo crit&eacute;rio:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;adquirir o controle da institui&ccedil;&atilde;o financeira, exclusivamente para
privatiz&aacute;-la ou extingu&iacute;-la;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;financiar a extin&ccedil;&atilde;o ou transforma&ccedil;&atilde;o de institui&ccedil;&atilde;o financeira em
institui&ccedil;&atilde;o n&atilde;o financeira, quando realizada por seu respectivo controlador, inclusive
aquelas submetidas a regimes especiais;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;financiar os ajustes pr&eacute;vios imprescind&iacute;veis para a privatiza&ccedil;&atilde;o da
institui&ccedil;&atilde;o financeira;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;adquirir cr&eacute;ditos contratuais que a institui&ccedil;&atilde;o financeira detenha
contra seu controlador e entidades por este controladas e refinanciar os cr&eacute;ditos assim
adquiridos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;em car&aacute;ter excepcional e atendidas &agrave;s condi&ccedil;&otilde;es especificadas no art. 7&ordm;
     ,
financiar parcialmente programa de saneamento da institui&ccedil;&atilde;o financeira, que
necessariamente contemplar&aacute; sua capitaliza&ccedil;&atilde;o e mudan&ccedil;as no seu processo de gest&atilde;o
capazes de assegurar sua profissionaliza&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;prestar garantia a financiamento concedido pelo Banco Central do Brasil;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;financiar a cria&ccedil;&atilde;o de ag&ecirc;ncias de fomento para as Unidades da
Federa&ccedil;&atilde;o que firmarem contratos de financiamento ou refinanciamento decorrentes desta
Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A ado&ccedil;&atilde;o das medidas previstas neste artigo
ser&aacute; precedida das autoriza&ccedil;&otilde;es que se fizerem necess&aacute;rias na legisla&ccedil;&atilde;o da Unidade
da Federa&ccedil;&atilde;o respectiva.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os cr&eacute;ditos de que trata o inciso IV deste artigo
ser&atilde;o aqueles existentes em 31 de mar&ccedil;o de 1996, acrescidos dos juros contratuais
   <b>
    pro
rata die
   </b>
   at&eacute; a data da aquisi&ccedil;&atilde;o, de acordo com as condi&ccedil;&otilde;es e encargos
financeiros previstos nos contratos originais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O refinanciamento de que trata o inciso IV deste
artigo ser&aacute; precedido da assun&ccedil;&atilde;o, pela Unidade da Federa&ccedil;&atilde;o, das d&iacute;vidas de
responsabilidade das entidades por ela controladas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;
     &nbsp;&nbsp;O financiamento dos ajustes pr&eacute;vios
imprescind&iacute;veis &agrave; privatiza&ccedil;&atilde;o da institui&ccedil;&atilde;o financeira, de que trata o inciso III
do artigo anterior, concedido pela Uni&atilde;o ou pelo Banco Central do Brasil, restringe-se
aos casos em que haja:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;autoriza&ccedil;&atilde;o legislativa da Unidade da Federa&ccedil;&atilde;o para:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;a privatiza&ccedil;&atilde;o, dentro de prazo acordado com a Uni&atilde;o, da respectiva
institui&ccedil;&atilde;o financeira;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;a utiliza&ccedil;&atilde;o do produto da privatiza&ccedil;&atilde;o no pagamento do financiamento ou
refinanciamento de que tratam os incisos III e IV do artigo anterior ou, a crit&eacute;rio da
Uni&atilde;o, de outra d&iacute;vida para com esta;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
c)&nbsp;quando for o caso, o oferecimento em garantia das a&ccedil;&otilde;es de sua propriedade no
capital da institui&ccedil;&atilde;o financeira a ser privatizada; ou
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;a desapropria&ccedil;&atilde;o em favor da Uni&atilde;o das a&ccedil;&otilde;es do capital social da
institui&ccedil;&atilde;o financeira, na forma do Decreto-Lei n&ordm;
     2.321, de 25 de
fevereiro de 1987.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Os financiamentos de que trata esta Medida
Provis&oacute;ria, quando concedidos pela Uni&atilde;o, ser&atilde;o pagos em at&eacute; trezentas e sessenta
presta&ccedil;&otilde;es mensais e sucessivas, calculadas com base na Tabela Price, vencendo-se a
primeira trinta dias ap&oacute;s a assinatura do contrato e as seguintes em igual dia dos meses
subseq&uuml;entes, observadas as seguintes condi&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;juros calculados e debitados mensalmente, &agrave; taxa m&iacute;nima de seis por cento
ao ano, sobre o saldo devedor previamente atualizado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;atualiza&ccedil;&atilde;o monet&aacute;ria calculada e debitada mensalmente, com base na
varia&ccedil;&atilde;o do &Iacute;ndice Geral de Pre&ccedil;os - Disponibilidade Interna (IGP-DI), divulgado pela
Funda&ccedil;&atilde;o Get&uacute;lio Vargas, ou outro &iacute;ndice que vier a substitu&iacute;-lo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As obriga&ccedil;&otilde;es correspondentes ao servi&ccedil;o dos
financiamentos concedidos pela Uni&atilde;o, nos termos desta Medida Provis&oacute;ria, poder&atilde;o ser
computadas conjuntamente com as obriga&ccedil;&otilde;es relativas ao refinanciamento de d&iacute;vidas
previsto pela Lei n&ordm;
     9.496, de 11 de setembro de 1997, especificamente
para fins de aplica&ccedil;&atilde;o do limite m&aacute;ximo de comprometimento da Receita L&iacute;quida Real -
RLR referido no art. 5&ordm;
     da citada Lei.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Cessa a aplica&ccedil;&atilde;o do disposto no par&aacute;grafo
anterior se, decorridos dezoito meses da data da assinatura do contrato de refinanciamento
a que se refere a Lei n&ordm;
     9.496, de 1997, detiver a Unidade da
Federa&ccedil;&atilde;o o controle de qualquer institui&ccedil;&atilde;o financeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O disposto no par&aacute;grafo anterior aplica-se apenas
aos recursos destinados &agrave;s institui&ccedil;&otilde;es que continuarem controladas pela Unidade da
Federa&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Para cumprimento do disposto neste artigo, a
Uni&atilde;o poder&aacute; contratar com institui&ccedil;&atilde;o p&uacute;blica federal os servi&ccedil;os de agente
financeiro para celebra&ccedil;&atilde;o, acompanhamento e controle dos contratos de financiamento ou
refinanciamento, cuja remunera&ccedil;&atilde;o ser&aacute; custeada pelas Unidades da Federa&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O Banco Central do Brasil, nos financiamentos
que conceder, para os fins de que trata esta Medida Provis&oacute;ria, poder&aacute;:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;contar exclusivamente com a garantia da Uni&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;aceitar, como garantia, t&iacute;tulos ou direitos relativos a opera&ccedil;&otilde;es de
responsabilidade do Tesouro Nacional ou de entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal
indireta.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Exceto nos casos em que as garantias de que trata o
inciso II deste artigo sejam representadas por t&iacute;tulos da d&iacute;vida p&uacute;blica mobili&aacute;ria
federal, negociados em leil&otilde;es competitivos, o valor nominal de tais garantias dever&aacute;
exceder em pelo menos vinte por cento o montante garantido.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Nas hip&oacute;teses dos incisos III e V do art. 3&ordm;
     ,
quando n&atilde;o houver transfer&ecirc;ncia de controle acion&aacute;rio, ou, detendo a Unidade da
Federa&ccedil;&atilde;o a maioria do capital social em mais de uma institui&ccedil;&atilde;o financeira,
remanescer alguma institui&ccedil;&atilde;o financeira sob seu controle, a participa&ccedil;&atilde;o da Uni&atilde;o e
do Banco Central do Brasil n&atilde;o poder&aacute; ultrapassar cinq&uuml;enta por cento dos recursos
necess&aacute;rios, devendo a Unidade da Federa&ccedil;&atilde;o adotar, dentre outras, as seguintes
medidas, envolvendo, em conjunto ou isoladamente, recursos em montante pelo menos
equivalente ao da participa&ccedil;&atilde;o da Uni&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;quita&ccedil;&atilde;o antecipada de d&iacute;vidas do controlador e de entidades por este
controladas junto a institui&ccedil;&atilde;o financeira;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;assun&ccedil;&atilde;o de d&iacute;vidas de institui&ccedil;&atilde;o financeira junto a terceiros,
existentes em 31 de mar&ccedil;o de 1996 e registradas em balan&ccedil;o, incluindo passivos de
natureza atuarial ou trabalhista;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;capitaliza&ccedil;&atilde;o da institui&ccedil;&atilde;o financeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O financiamento de que trata o inciso V do art. 3&ordm;
     depende, ainda, de manifesta&ccedil;&atilde;o favor&aacute;vel do Banco Central do Brasil, at&eacute; 5 de
dezembro de 1997, quanto &agrave; proposta do Estado para o atendimento ao disposto no
   <b>
    caput
   </b>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Quando a participa&ccedil;&atilde;o da Uni&atilde;o se der
exclusivamente mediante a utiliza&ccedil;&atilde;o do previsto no inciso IV do art. 3&ordm;
     ,
a aquisi&ccedil;&atilde;o dos cr&eacute;ditos estar&aacute; condicionada a que haja a competente autoriza&ccedil;&atilde;o
legislativa para a privatiza&ccedil;&atilde;o ou extin&ccedil;&atilde;o da institui&ccedil;&atilde;o financeira ou sua
transforma&ccedil;&atilde;o em institui&ccedil;&atilde;o n&atilde;o financeira, ressalvado o disposto no par&aacute;grafo
&uacute;nico deste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Caso a institui&ccedil;&atilde;o financeira detentora do cr&eacute;dito
n&atilde;o tenha o seu controle acion&aacute;rio transferido nem seja extinta, ou transformada em
institui&ccedil;&atilde;o n&atilde;o financeira, o contrato de refinanciamento dever&aacute; prever a entrega,
pela Unidade da Federa&ccedil;&atilde;o, de ativos privatiz&aacute;veis, aceitos pela Uni&atilde;o, em montante
equivalente a, no m&iacute;nimo, cinq&uuml;enta por cento do total refinanciado, para fins de
posterior amortiza&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Nos casos de que tratam o art. 7&ordm;
     e o par&aacute;grafo &uacute;nico do art. 8&ordm;
     , a ado&ccedil;&atilde;o das medidas autorizadas
nesta Medida Provis&oacute;ria depender&aacute; ainda de decis&atilde;o do Conselho Monet&aacute;rio Nacional, a
qual se dar&aacute; &agrave; vista de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;aprova&ccedil;&atilde;o, pelo Banco Central do Brasil, de projeto de saneamento da
institui&ccedil;&atilde;o financeira que necessariamente inclua sua capitaliza&ccedil;&atilde;o e mudan&ccedil;as em seu
sistema de gest&atilde;o capazes de assegurar sua profissionaliza&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;parecer favor&aacute;vel da Secretaria do Tesouro Nacional do Minist&eacute;rio da
Fazenda quanto &agrave; compatibilidade da situa&ccedil;&atilde;o fiscal do Estado controlador com o
esfor&ccedil;o exigido pelo projeto de saneamento da institui&ccedil;&atilde;o financeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;A Uni&atilde;o pagar&aacute; as aquisi&ccedil;&otilde;es de controle e de cr&eacute;ditos e
conceder&aacute; os financiamentos de que trata o art. 3&ordm;
     com t&iacute;tulos do
Tesouro Nacional ou mediante securitiza&ccedil;&atilde;o das obriga&ccedil;&otilde;es, com prazo de resgate e
juros estabelecidos em ato do Ministro de Estado da Fazenda, ouvido o Minist&eacute;rio do
Planejamento, Or&ccedil;amento e Gest&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os t&iacute;tulos do Tesouro Nacional emitidos nos termos do
   <b>
    caput
   </b>
   deste artigo, quando detidos por institui&ccedil;&otilde;es financeiras, poder&atilde;o ser trocados por
t&iacute;tulos de emiss&atilde;o do Banco Central do Brasil, em condi&ccedil;&otilde;es a serem estabelecidas pelo
Conselho Monet&aacute;rio Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;Para efeito do disposto na al&iacute;nea "b" do inciso I do
art. 4&ordm;
     , o alienante da institui&ccedil;&atilde;o financeira repassar&aacute; ao Tesouro
Nacional, em at&eacute; cinco dias &uacute;teis, os valores recebidos em moeda corrente ou em t&iacute;tulos
da d&iacute;vida p&uacute;blica federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;T&iacute;tulos e cr&eacute;ditos n&atilde;o compreendidos no
   <b>
    caput
   </b>
   deste artigo, admitidos como meio de pagamento da aliena&ccedil;&atilde;o da institui&ccedil;&atilde;o financeira,
dever&atilde;o ser substitu&iacute;dos, pelo alienante, por t&iacute;tulos da d&iacute;vida p&uacute;blica federal, para
efeito de repasse ao Tesouro Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;Na hip&oacute;tese do inciso II do art. 4&ordm;
     , o
resultado l&iacute;quido da privatiza&ccedil;&atilde;o da institui&ccedil;&atilde;o financeira ser&aacute; utilizado pela
Uni&atilde;o na quita&ccedil;&atilde;o total ou parcial do financiamento ou refinanciamento concedido com
base nesta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;13.&nbsp;&nbsp;Poder&aacute; ser exercida por pessoa jur&iacute;dica, a crit&eacute;rio do Banco
Central do Brasil, a gest&atilde;o das institui&ccedil;&otilde;es financeiras que tenham seu controle
adquirido na forma do art. 3&ordm;
     , inciso I, bem assim daquelas que tenham
suas a&ccedil;&otilde;es desapropriadas, conforme as disposi&ccedil;&otilde;es do Decreto-Lei n&ordm;
     2.321, de 1987.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;O financiamento ou refinanciamento concedido com base nesta
Medida Provis&oacute;ria dever&aacute; contar com adequadas garantias ou contragarantias, que
incluir&atilde;o, obrigatoriamente, a vincula&ccedil;&atilde;o de receitas pr&oacute;prias e dos recursos de que
tratam os arts. 155, 157 e 159, inciso I, letra "a", e inciso II, da
Constitui&ccedil;&atilde;o, bem assim, quando for o caso, a&ccedil;&otilde;es representativas do controle
acion&aacute;rio da institui&ccedil;&atilde;o financeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;Os contratos de financiamento ou refinanciamento de que trata
esta Medida Provis&oacute;ria dever&atilde;o prever, al&eacute;m das garantias e contragarantias referidas
no artigo anterior:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;estar o Tesouro Nacional autorizado a sacar, em caso de inadimplemento,
contra as contas banc&aacute;rias deposit&aacute;rias das receitas pr&oacute;prias e recursos de que trata o
artigo anterior, o montante dos valores n&atilde;o pagos, com os acr&eacute;scimos legais e
contratuais;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;que os pagamentos deles decorrentes n&atilde;o estar&atilde;o sujeitos a limites
estabelecidos em lei, resolu&ccedil;&atilde;o ou regulamento posteriores &agrave; sua celebra&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;que, na hip&oacute;tese de n&atilde;o transfer&ecirc;ncia do controle acion&aacute;rio da
institui&ccedil;&atilde;o ou da n&atilde;o transforma&ccedil;&atilde;o em institui&ccedil;&atilde;o n&atilde;o financeira, pelo menos
cinq&uuml;enta por cento dos dividendos por ela distribu&iacute;dos ao controlador ser&atilde;o utilizados
para a amortiza&ccedil;&atilde;o das obriga&ccedil;&otilde;es financeiras previstas no contrato.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;16.&nbsp;&nbsp;A exclusivo crit&eacute;rio da Uni&atilde;o, poder&atilde;o ser recebidos bens,
direitos e a&ccedil;&otilde;es de propriedade de Unidade da Federa&ccedil;&atilde;o em da&ccedil;&atilde;o em pagamento das
d&iacute;vidas contra&iacute;das na forma desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os bens, direitos e a&ccedil;&otilde;es ser&atilde;o aceitos a pre&ccedil;o de
mercado; quando n&atilde;o houver pre&ccedil;o de mercado, o pre&ccedil;o ser&aacute; estabelecido com base em
avalia&ccedil;&atilde;o realizada por tr&ecirc;s consultores independentes contratados pelas partes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;17.&nbsp;&nbsp;Ocorrendo impontualidade no pagamento de financiamento ou
refinanciamento de que trata esta Medida Provis&oacute;ria, a Unidade da Federa&ccedil;&atilde;o devedora
pagar&aacute;, a partir do vencimento da obriga&ccedil;&atilde;o, encargos financeiros equivalentes ao custo
m&eacute;dio de capta&ccedil;&atilde;o do Tesouro Nacional, acrescidos de mora de um por cento ao m&ecirc;s,
incidentes sobre o montante em atraso, sem preju&iacute;zo das demais comina&ccedil;&otilde;es legais ou
contratuais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;18.&nbsp;&nbsp;Os contratos de financiamento ou refinanciamento decorrentes
desta Medida Provis&oacute;ria dever&atilde;o ser celebrados at&eacute; 30 de junho de 1998, com exce&ccedil;&atilde;o
do relativo ao inciso V do art. 3&ordm;
     , cujo prazo de celebra&ccedil;&atilde;o se
esgotou em 31 de mar&ccedil;o de 1998, e dos relativos aos incisos I e VII do mesmo artigo, que
poder&atilde;o ser celebrados at&eacute; 30 de setembro de 1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O financiamento ou o refinanciamento relativo ao inciso
I do art. 3&ordm;
     somente ser&aacute; concedido aos Estados que firmarem, at&eacute; 31
de agosto de 1999, junto ao Banco Central do Brasil, nas condi&ccedil;&otilde;es por este
determinadas, compromisso de gest&atilde;o da institui&ccedil;&atilde;o financeira, que vigorar&aacute; at&eacute; a
data de assinatura do respectivo contrato.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;19.&nbsp;&nbsp;Observado o disposto no artigo seguinte, a privatiza&ccedil;&atilde;o das
institui&ccedil;&otilde;es financeiras que tenham seu controle adquirido com base nesta Medida
Provis&oacute;ria, das que tenham suas a&ccedil;&otilde;es desapropriadas, conforme as disposi&ccedil;&otilde;es do
Decreto-Lei n&ordm;
     2.321, de 1987, e de outras institui&ccedil;&otilde;es financeiras
inclu&iacute;das no Programa Nacional de Desestatiza&ccedil;&atilde;o, ser&aacute; feita mediante oferta p&uacute;blica,
assegurada igualdade de condi&ccedil;&otilde;es a todos os concorrentes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;20.&nbsp;&nbsp;Os programas de privatiza&ccedil;&atilde;o ou capitaliza&ccedil;&atilde;o previstos nesta
Medida Provis&oacute;ria poder&atilde;o contemplar a participa&ccedil;&atilde;o dos empregados das institui&ccedil;&otilde;es
financeiras objeto dos mencionados programas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;21.&nbsp;&nbsp;O regime de administra&ccedil;&atilde;o especial tempor&aacute;ria a que estejam
submetidas institui&ccedil;&otilde;es financeiras estaduais poder&aacute; ser prorrogado, por at&eacute; cento e
oitenta dias, em adi&ccedil;&atilde;o aos prazos previstos no Decreto-Lei n&ordm;
     2.321,
de 1987, se a respectiva Unidade da Federa&ccedil;&atilde;o tiver firmado, com o Governo Federal,
protocolo para a implementa&ccedil;&atilde;o das medidas previstas nesta Medida Provis&oacute;ria, ou se a
institui&ccedil;&atilde;o financeira estiver em processo de privatiza&ccedil;&atilde;o, devidamente ajustado com o
Banco Central do Brasil.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A prorroga&ccedil;&atilde;o a que se refere o
   <b>
    caput
   </b>
   deste
artigo poder&aacute; ser feita por at&eacute; quinhentos e quarenta dias, se a respectiva Unidade da
Federa&ccedil;&atilde;o tiver firmado, com a Uni&atilde;o ou com institui&ccedil;&otilde;es financeiras federais,
contrato de empr&eacute;stimo para saneamento de institui&ccedil;&atilde;o financeira estadual, no &acirc;mbito
do Programa de Apoio &agrave; Reestrutura&ccedil;&atilde;o e ao Ajuste Fiscal dos Estados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;22.&nbsp;&nbsp;No processo de redu&ccedil;&atilde;o da participa&ccedil;&atilde;o do setor p&uacute;blico
estadual na atividade financeira banc&aacute;ria, a Uni&atilde;o poder&aacute; autorizar as institui&ccedil;&otilde;es
financeiras federais a assumir os passivos detidos junto ao p&uacute;blico pelas institui&ccedil;&otilde;es
financeiras estaduais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A Uni&atilde;o assegurar&aacute; &agrave; institui&ccedil;&atilde;o financeira
federal que assumir os passivos junto ao p&uacute;blico a equaliza&ccedil;&atilde;o da diferen&ccedil;a existente
entre o valor recebido da institui&ccedil;&atilde;o financeira estadual em decorr&ecirc;ncia da opera&ccedil;&atilde;o
e o valor a ser pago ao Banco Central do Brasil pelos recursos obtidos em linha de
financiamento espec&iacute;fica para dar suporte aos passivos assumidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os cr&eacute;ditos da Uni&atilde;o decorrentes da aplica&ccedil;&atilde;o
do disposto no par&aacute;grafo anterior s&atilde;o de responsabilidade do controlador, por for&ccedil;a do
disposto nas Leis n&ordm;s
     6.024, de 13 de mar&ccedil;o de 1974, 6.404, de 15 de
dezembro de 1976, e 9.447, de 14 de mar&ccedil;o de 1997, podendo a Uni&atilde;o refinanciar a d&iacute;vida
nos termos da Lei n&ordm;
     9.496, de 1997.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;A equaliza&ccedil;&atilde;o de que trata o &sect; 1&ordm;
     observar&aacute; o previsto no art. 10.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;23.&nbsp;&nbsp;A Lei n&ordm;
     9.496, de 1997, passa a vigorar com as
seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;Fica
    a Uni&atilde;o, no &acirc;mbito do Programa de Apoio &agrave; Reestrutura&ccedil;&atilde;o e ao Ajuste Fiscal dos
    Estados, autorizada, at&eacute; 31 de dezembro de 1999, a:
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ...........................................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     II&nbsp;-&nbsp;assumir os empr&eacute;stimos
    tomados pelos Estados e pelo Distrito Federal junto &agrave; Caixa Econ&ocirc;mica Federal, com
    amparo na Resolu&ccedil;&atilde;o n&ordm;
       70, de 5 de dezembro de 1995, do Senado
    Federal, bem como, ao exclusivo crit&eacute;rio do Poder Executivo Federal, outras d&iacute;vidas cujo
    refinanciamento pela Uni&atilde;o, nos termos desta Lei, tenha sido autorizado pelo Senado
    Federal at&eacute; 30 de junho de 1999;
    </p>
    <p>
     ...........................................................................................................
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;As
    opera&ccedil;&otilde;es autorizadas neste artigo vincular-se-&atilde;o ao estabelecimento, pelas Unidades da
    Federa&ccedil;&atilde;o, de Programa de Reestrutura&ccedil;&atilde;o e de Ajuste Fiscal, acordado com o Governo
    Federal.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ...........................................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Atendidas
    &agrave;s exig&ecirc;ncias do par&aacute;grafo anterior, poder&aacute; o Ministro de Estado da Fazenda, para
    viabilizar a efetiva assun&ccedil;&atilde;o a que se refere o inciso I deste artigo, autorizar a
    celebra&ccedil;&atilde;o de contratos de promessa de assun&ccedil;&atilde;o das referidas obriga&ccedil;&otilde;es.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;O
    cr&eacute;dito correspondente &agrave; assun&ccedil;&atilde;o a que se refere o inciso II, na parte relativa a
    fundos de conting&ecirc;ncias de bancos estaduais, constitu&iacute;dos no &acirc;mbito do programa de
    redu&ccedil;&atilde;o da presen&ccedil;a do setor p&uacute;blico estadual na atividade financeira banc&aacute;ria,
    poder&aacute;, a crit&eacute;rio do Ministro de Estado da Fazenda, ser incorporado ao saldo devedor
    dos contratos de reestrutura&ccedil;&atilde;o de d&iacute;vidas, celebrados nos termos desta Lei, quando da
    utiliza&ccedil;&atilde;o dos recursos depositados nos respectivos fundos.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;A
    eventual diferen&ccedil;a entre a assun&ccedil;&atilde;o a que se refere o par&aacute;grafo anterior e o saldo
    apresentado nos respectivos fundos poder&aacute;, a crit&eacute;rio do Ministro de Estado da Fazenda,
    ser incorporada, em at&eacute; doze meses, com remunera&ccedil;&atilde;o at&eacute; &agrave; data da incorpora&ccedil;&atilde;o pela
    varia&ccedil;&atilde;o da taxa m&eacute;dia ajustada nos financiamentos di&aacute;rios apurados no Sistema
    Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia (SELIC) divulgada pelo Banco Central do Brasil, ao
    saldo devedor dos contratos de reestrutura&ccedil;&atilde;o de d&iacute;vidas, celebrados nos termos desta
    Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;...........................................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ........................................................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Para
    apura&ccedil;&atilde;o do valor a ser refinanciado relativo &agrave; d&iacute;vida mobili&aacute;ria, as condi&ccedil;&otilde;es
    financeiras b&aacute;sicas estabelecidas no
     <b>
      caput
     </b>
     poder&atilde;o retroagir at&eacute; 30 de setembro
    de 1997.
    </p>
    <p>
     ....................................................................................................
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;O
    n&atilde;o-estabelecimento do Programa no prazo fixado nos contratos de refinanciamento, ou o
    descumprimento das metas e compromissos nele definidos, implicar&atilde;o, enquanto n&atilde;o
    estabelecido o Programa ou durante o per&iacute;odo em que durar o descumprimento, conforme o
    caso, sem preju&iacute;zo das demais comina&ccedil;&otilde;es pactuadas nos contratos de refinanciamento, a
    substitui&ccedil;&atilde;o dos encargos financeiros mencionados neste artigo pelo custo m&eacute;dio de
    capta&ccedil;&atilde;o da d&iacute;vida mobili&aacute;ria federal, acrescido de um por cento, e a eleva&ccedil;&atilde;o em
    quatro pontos percentuais do comprometimento estabelecido com base no art. 5&ordm;
       .
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;A
    aplica&ccedil;&atilde;o do disposto no par&aacute;grafo anterior, no que se refere ao descumprimento das
    metas e compromissos definidos no Programa, poder&aacute; ser revista pelo Ministro de Estado da
    Fazenda, &agrave; vista de justificativa fundamentada pelo Estado.
    </p>
    <p>
     &sect;&nbsp;8&ordm;
       &nbsp;&nbsp;O
    montante relativo &agrave;s presta&ccedil;&otilde;es acumuladas entre a data de assinatura do contrato de
    refinanciamento e a de sua efic&aacute;cia poder&aacute; ser parcelado em at&eacute; trinta e seis
    presta&ccedil;&otilde;es mensais e consecutivas, pelo Sistema de Amortiza&ccedil;&atilde;o Constante - SAC, com
    encargos equivalentes &agrave; taxa SELIC, vencendo-se a primeira na primeira data de vencimento
    das presta&ccedil;&otilde;es do contrato de refinanciamento que ocorrer ap&oacute;s a efic&aacute;cia do contrato
    e as demais, nas mesmas datas subseq&uuml;entes, limitada a &uacute;ltima presta&ccedil;&atilde;o a 30 de
    novembro de 2002.
    </p>
    <p>
     &sect;&nbsp;9&ordm;
       &nbsp;&nbsp;As
    presta&ccedil;&otilde;es a que se refere o par&aacute;grafo anterior n&atilde;o est&atilde;o sujeitas ao limite de
    comprometimento a que se refere o art. 5&ordm;
       .
    </p>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;A possibilidade de
    parcelamento de que trata o &sect; 8&ordm;
       somente se aplica aos contratos que
    tenham sido firmados at&eacute; 31 de dezembro de 1998." (NR)
    </p>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;Para
    fins de aplica&ccedil;&atilde;o do limite estabelecido no art. 5&ordm;
       , poder&atilde;o ser
    deduzidas do limite apurado as despesas efetivamente realizadas no m&ecirc;s anterior pelo
    refinanciado, correspondentes aos servi&ccedil;os das seguintes obriga&ccedil;&otilde;es:
    </p>
    <p>
     ..............................................................................................
    </p>
    <p>
     VII&nbsp;-&nbsp;d&iacute;vidas de que tratam os
    incisos I e II, de entidades da Administra&ccedil;&atilde;o indireta, que sejam formalmente assumidas
    pelo Estado at&eacute; 31 de dezembro de 1997;
    </p>
    <p>
     VIII&nbsp;-&nbsp;de institui&ccedil;&otilde;es
    financeiras estaduais para com o Banco Central do Brasil, que sejam formalmente assumidas
    pelo Estado at&eacute; 15 de julho de 1998.
    </p>
    <p>
     ...............................................................................................
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    limite de comprometimento estabelecido na forma deste artigo, a partir de 1&ordm;
       de junho de 1999, ser&aacute; mantido at&eacute; que os valores postergados na forma do par&aacute;grafo
    anterior estejam totalmente liquidados.
    </p>
    <p>
     .........................................................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;7&ordm;
       -A.&nbsp;&nbsp;O
    pagamento do saldo devedor remanescente em 30 de novembro de 1998 nas contas gr&aacute;ficas
    abertas nos termos dos contratos de refinanciamento celebrados ao amparo desta Lei, a
    crit&eacute;rio do Minist&eacute;rio da Fazenda, poder&aacute; ser prorrogado para 30 de novembro de 2000,
    ficando a Uni&atilde;o autorizada, neste ato, a cobrar, sobre essa parcela, encargos
    equivalentes ao custo m&eacute;dio de capta&ccedil;&atilde;o da d&iacute;vida mobili&aacute;ria interna do Governo
    Federal.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;A
    crit&eacute;rio do Minist&eacute;rio da Fazenda, o saldo devedor remanescente da conta gr&aacute;fica de que
    trata o
     <b>
      caput
     </b>
     poder&aacute; ser parcelado em at&eacute; trinta e seis presta&ccedil;&otilde;es mensais e
    consecutivas, pelo Sistema de Amortiza&ccedil;&atilde;o Constante - SAC, com encargos equivalentes &agrave;
    taxa SELIC, vencendo-se a primeira na primeira data de vencimento das presta&ccedil;&otilde;es do
    contrato de refinanciamento que ocorrer ap&oacute;s a formaliza&ccedil;&atilde;o do parcelamento previsto
    neste par&aacute;grafo e as demais, nas datas subseq&uuml;entes, limitada a &uacute;ltima presta&ccedil;&atilde;o a 30
    de novembro de 2002.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Os
    recursos gerados pela aliena&ccedil;&atilde;o dos bens, direitos e a&ccedil;&otilde;es entregues pelas Unidades da
    Federa&ccedil;&atilde;o &agrave; Uni&atilde;o para fins de amortiza&ccedil;&atilde;o extraordin&aacute;ria dos contratos de
    refinanciamento celebrados na forma desta Lei ser&atilde;o, obrigatoriamente, destinados &agrave;
    amortiza&ccedil;&atilde;o ou liquida&ccedil;&atilde;o do parcelamento previsto no par&aacute;grafo anterior.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;As
    presta&ccedil;&otilde;es a que se refere o &sect; 1&ordm;
       n&atilde;o est&atilde;o sujeitas ao limite de
    comprometimento a que se refere o art. 5&ordm;
       .
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;O
    disposto neste artigo n&atilde;o exclui as san&ccedil;&otilde;es decorrentes do descumprimento de quaisquer
    outras obriga&ccedil;&otilde;es previstas contratualmente." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os efeitos financeiros decorrentes do disposto no &sect; 3&ordm;
     do art. 6&ordm;
     da Lei n&ordm;
     9.496, de 1997, com a reda&ccedil;&atilde;o
dada por esta Medida Provis&oacute;ria, poder&atilde;o retroagir at&eacute; 1&ordm;
     de junho de
1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;24.&nbsp;&nbsp;Fica a Uni&atilde;o autorizada a assumir o &ocirc;nus decorrente da
redu&ccedil;&atilde;o de encargos prevista nos contratos, por ela garantidos, celebrados, at&eacute; 30 de
outubro de 1997, no &acirc;mbito do Programa de Apoio &agrave; Reestrutura&ccedil;&atilde;o e ao Ajuste Fiscal
dos Estados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;25.&nbsp;&nbsp;Fica a Uni&atilde;o autorizada a equalizar a diferen&ccedil;a acumulada,
desde 30 de outubro de 1997, entre os custos m&eacute;dios de capta&ccedil;&atilde;o utilizados na
composi&ccedil;&atilde;o dos encargos financeiros ajustados nos contratos celebrados, pelos Estados,
com institui&ccedil;&otilde;es financeiras p&uacute;blicas federais, no &acirc;mbito do Programa de Apoio &agrave;
Reestrutura&ccedil;&atilde;o e ao Ajuste Fiscal dos Estados, autorizados pelo Conselho Monet&aacute;rio
Nacional, e o custo m&eacute;dio de capta&ccedil;&atilde;o da institui&ccedil;&atilde;o contratante no m&ecirc;s de
refer&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;26.&nbsp;&nbsp;Fica a Uni&atilde;o autorizada a entregar recursos a Estados, seus
Munic&iacute;pios, e ao Distrito Federal, respeitado como limite para as transfer&ecirc;ncias o saldo
das dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias especificamente destinadas &agrave; finalidade.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Ato dos Ministros de Estado da Fazenda e do
Planejamento, Or&ccedil;amento e Gest&atilde;o estabelecer&aacute; os limites, crit&eacute;rios, prazos e as
demais condi&ccedil;&otilde;es para a entrega dos recursos a Estados, seus Munic&iacute;pios, e ao Distrito
Federal, devendo ser firmado previamente o respectivo termo de ades&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;27.&nbsp;&nbsp;Fica prorrogado, at&eacute; 30 de dezembro de 1999, o prazo previsto na
al&iacute;nea "b" do inciso IV do art. 3&ordm;
     da Lei n&ordm;
     9.846, de 28 de outubro de 1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;28.&nbsp;&nbsp;O Poder Executivo regulamentar&aacute; o disposto nesta Medida
Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;29.&nbsp;&nbsp;Ficam convalidados os atos praticados com base na
   <a href="1983-45.htm">
    Medida Provis&oacute;ria n&ordm;
      1.983-45, de 10 de dezembro de
1999.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;30.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Bras&iacute;lia, 11 de janeiro de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Malan
    <br/>
    Martus Tavares
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 12.1.2000 - Edi&ccedil;&atilde;o extra
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'MCBBDMFGBEKDGDJECHPAPIFOFBIFKMFEIMPJCJFMKBALLGIANHMFGBNLDLMGFLHOMKMBGICAAANBJEFAMGKAPENPAADMMCALNPCFDBEFPPJKFBEDPLNAGCNBIGIOCAHH',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>