<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 1.997-34 de 2000/01/13
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.7', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.997-34-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.997-34, DE
13 DE JANEIRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Acresce e
    altera dispositivos do Decreto-Lei n&ordm;
         3.365, de 21 de junho de 1941, da
    Lei n&ordm;
         4.504, de 30 de novembro de 1964 (Estatuto da Terra), da Lei n&ordm;
         8.629, de 25 de fevereiro de 1993, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1997-35.htm">
      Reeditada pela Mpv n&ordm;
    1.997-35, de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;O
Decreto-Lei n&ordm;
     3.365, de 21 de junho de 1941, passa a vigorar com
acr&eacute;scimo de um par&aacute;grafo &uacute;nico ao seu art. 10 e dos arts. 15-A e 15-B, com a seguinte
reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;10.&nbsp;&nbsp;..........................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Extingue-se em
    cinco anos o direito de propor a&ccedil;&atilde;o de indeniza&ccedil;&atilde;o por apossamento administrativo ou
    desapropria&ccedil;&atilde;o indireta, bem como a&ccedil;&atilde;o que vise a indeniza&ccedil;&atilde;o por restri&ccedil;&otilde;es
    decorrentes de atos do Poder P&uacute;blico." (NR)
    </p>
    <p>
     "Art.&nbsp;15-A.&nbsp;&nbsp;No caso de
    imiss&atilde;o pr&eacute;via na posse, na desapropria&ccedil;&atilde;o por necessidade ou utilidade p&uacute;blica e
    interesse social, inclusive para fins de reforma agr&aacute;ria, havendo diverg&ecirc;ncia entre o
    pre&ccedil;o ofertado em ju&iacute;zo e o valor do bem, fixado na senten&ccedil;a, expressos em termos
    reais, incidir&atilde;o juros compensat&oacute;rios de at&eacute; seis por cento ao ano sobre o valor da
    diferen&ccedil;a eventualmente apurada, a contar da imiss&atilde;o na posse, vedado o c&aacute;lculo de
    juros compostos.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Os
    juros compensat&oacute;rios destinam-se, apenas, a compensar a perda de renda comprovadamente
    sofrida pelo propriet&aacute;rio.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    disposto no
     <b>
      caput
     </b>
     deste artigo aplica-se tamb&eacute;m &agrave;s a&ccedil;&otilde;es ordin&aacute;rias de
    indeniza&ccedil;&atilde;o por apossamento administrativo ou desapropria&ccedil;&atilde;o indireta, bem assim &agrave;s
    a&ccedil;&otilde;es que visem a indeniza&ccedil;&atilde;o por restri&ccedil;&otilde;es decorrentes de atos do Poder P&uacute;blico,
    em especial aqueles destinados &agrave; prote&ccedil;&atilde;o ambiental, incidindo os juros sobre o valor
    fixado na senten&ccedil;a.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;Nas
    a&ccedil;&otilde;es referidas no par&aacute;grafo anterior, n&atilde;o ser&aacute; o Poder P&uacute;blico onerado por juros
    compensat&oacute;rios relativos a per&iacute;odo anterior &agrave; aquisi&ccedil;&atilde;o da propriedade ou posse
    titulada pelo autor da a&ccedil;&atilde;o." (NR)
    </p>
    <p>
     "Art.&nbsp;15-B.&nbsp;&nbsp;Nas a&ccedil;&otilde;es
    a que se refere o artigo anterior, os juros morat&oacute;rios destinam-se a recompor a perda
    decorrente do atraso no efetivo pagamento da indeniza&ccedil;&atilde;o fixada na decis&atilde;o final de
    m&eacute;rito, e somente ser&atilde;o devidos &agrave; raz&atilde;o de at&eacute; seis por cento ao ano, a partir de 1&ordm;
       de janeiro do exerc&iacute;cio seguinte &agrave;quele em que o pagamento deveria ser feito, nos termos
    do art. 100 da Constitui&ccedil;&atilde;o." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;O
art. 6&ordm;
     da Lei n&ordm;
     4.504, de 30 de novembro de 1964,
passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;..........................................................................................
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Para
    os efeitos da Reforma Agr&aacute;ria, o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria -
    INCRA representar&aacute; a Uni&atilde;o nos acordos, conv&ecirc;nios ou contratos multilaterais referidos
    neste artigo.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;A
    Uni&atilde;o, mediante conv&ecirc;nio, poder&aacute; delegar aos Estados, ao Distrito Federal e aos
    Munic&iacute;pios o cadastramento, as vistorias e avalia&ccedil;&otilde;es de propriedades rurais situadas
    no seu territ&oacute;rio, bem como outras atribui&ccedil;&otilde;es relativas &agrave; execu&ccedil;&atilde;o do Programa
    Nacional de Reforma Agr&aacute;ria, observados os par&acirc;metros e crit&eacute;rios estabelecidos nas
    leis e nos atos normativos federais.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    conv&ecirc;nio de que trata o
     <b>
      caput
     </b>
     ser&aacute; celebrado com os Estados, com o Distrito
    Federal e com os Munic&iacute;pios que tenham institu&iacute;do &oacute;rg&atilde;o colegiado, com a
    participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es dos agricultores familiares e trabalhadores rurais sem
    terra, mantida a paridade de representa&ccedil;&atilde;o entre o poder p&uacute;blico e a sociedade civil
    organizada, com a finalidade de formular propostas para a adequada implementa&ccedil;&atilde;o da
    pol&iacute;tica agr&aacute;ria.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;Para
    a realiza&ccedil;&atilde;o da vistoria e avalia&ccedil;&atilde;o do im&oacute;vel rural para fins de reforma agr&aacute;ria,
    poder&aacute; o Estado utilizar-se de for&ccedil;a policial.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;O
    conv&ecirc;nio de que trata o
     <b>
      caput
     </b>
     dever&aacute; prever que a Uni&atilde;o poder&aacute; utilizar
    servidores integrantes dos quadros de pessoal dos &oacute;rg&atilde;os e das entidades da
    Administra&ccedil;&atilde;o P&uacute;blica dos Estados, do Distrito Federal e dos Munic&iacute;pios, para a
    execu&ccedil;&atilde;o das atividades referidas neste artigo." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Os
arts. 2&ordm;
     , 6&ordm;
     , 7&ordm;
     , 11, 12, 17 e 18 da
Lei n&ordm;
     8.629, de 25 de fevereiro de 1993, passam a vigorar com as
seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;.....................................................................
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     &sect;&nbsp;2&ordm;
        &nbsp;&nbsp;Para
    os fins deste artigo, fica a Uni&atilde;o, atrav&eacute;s do &oacute;rg&atilde;o federal competente, autorizada a
    ingressar no im&oacute;vel de propriedade particular para levantamento de dados e informa&ccedil;&otilde;es,
    mediante comunica&ccedil;&atilde;o escrita ao propriet&aacute;rio, preposto ou representante.
     <a href="../../_Ato2007-2010/2007/Congresso/ResSF04-07.htm">
      (Execu&ccedil;&atilde;o 
		suspensa pela Resolu&ccedil;&atilde;o do Senado Federal n&ordm; 4, de 2007)
     </a>
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;Na
    aus&ecirc;ncia do propriet&aacute;rio, do preposto ou do representante, a comunica&ccedil;&atilde;o ser&aacute; feita
    mediante edital, a ser publicado, por tr&ecirc;s vezes consecutivas, em jornal de grande
    circula&ccedil;&atilde;o na capital do Estado de localiza&ccedil;&atilde;o do im&oacute;vel.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;N&atilde;o
    ser&aacute; considerada, para os fins desta Lei, qualquer modifica&ccedil;&atilde;o, quanto ao dom&iacute;nio, &agrave;
    dimens&atilde;o e &agrave;s condi&ccedil;&otilde;es de uso do im&oacute;vel, introduzida ou ocorrida at&eacute; seis meses
    ap&oacute;s a data da comunica&ccedil;&atilde;o para levantamento de dados e informa&ccedil;&otilde;es de que tratam os
    &sect;&sect; 2&ordm;
       e 3&ordm;
       .
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;No
    caso de fiscaliza&ccedil;&atilde;o decorrente do exerc&iacute;cio de poder de pol&iacute;cia, ser&aacute; dispensada a
    comunica&ccedil;&atilde;o de que tratam os &sect;&sect; 2&ordm;
       e 3&ordm;
       ."
    (NR)
    </p>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;..........................................................................................
    </p>
    <p>
     .......................................................................................................
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;..............................................................................................
    </p>
    <p>
     ......................................................................................................
    </p>
    <p>
     V&nbsp;-&nbsp;as &aacute;reas sob processos
    t&eacute;cnicos de forma&ccedil;&atilde;o ou recupera&ccedil;&atilde;o de pastagens ou de culturas permanentes,
    tecnicamente conduzidas e devidamente comprovadas, mediante documenta&ccedil;&atilde;o e Anota&ccedil;&atilde;o de
    Responsabilidade T&eacute;cnica.
    </p>
    <p>
     ............................................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;.........................................................................
    </p>
    <p>
     ....................................................................................
    </p>
    <p>
     IV&nbsp;-&nbsp;haja sido aprovado pelo
    &oacute;rg&atilde;o federal competente, na forma estabelecida em regulamento, no m&iacute;nimo seis meses
    antes da comunica&ccedil;&atilde;o de que tratam os &sect;&sect; 2&ordm;
       e 3&ordm;
       do art. 2&ordm;
       .
    </p>
    <p>
     ..............................................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;11.&nbsp;&nbsp;Os
    par&acirc;metros, &iacute;ndices e indicadores que informam o conceito de produtividade ser&atilde;o
    ajustados, periodicamente, de modo a levar em conta o progresso cient&iacute;fico e tecnol&oacute;gico
    da agricultura e o desenvolvimento regional, pelos Ministros de Estado do Desenvolvimento
    Agr&aacute;rio e da Agricultura e do Abastecimento, ouvido o Conselho Nacional de Pol&iacute;tica
    Agr&iacute;cola" (NR)
    </p>
    <p>
     "Art.&nbsp;12.&nbsp;&nbsp;Considera-se
    justa a indeniza&ccedil;&atilde;o que reflita o pre&ccedil;o atual de mercado do im&oacute;vel em sua totalidade,
    a&iacute; inclu&iacute;das as terras e acess&otilde;es naturais, matas e florestas e as benfeitorias
    indeniz&aacute;veis, observados os seguintes aspectos:
    </p>
    <p>
     I&nbsp;-&nbsp;localiza&ccedil;&atilde;o do im&oacute;vel;
    </p>
    <p>
     II&nbsp;-&nbsp;aptid&atilde;o agr&iacute;cola;
    </p>
    <p>
     III&nbsp;-&nbsp;dimens&atilde;o do im&oacute;vel;
    </p>
    <p>
     IV&nbsp;-&nbsp;&aacute;rea ocupada e ancianidade
    das posses;
    </p>
    <p>
     V&nbsp;-&nbsp;funcionalidade, tempo de uso e
    estado de conserva&ccedil;&atilde;o das benfeitorias.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Verificado
    o pre&ccedil;o atual de mercado da totalidade do im&oacute;vel, proceder-se-&aacute; &agrave; dedu&ccedil;&atilde;o do valor
    das benfeitorias indeniz&aacute;veis a serem pagas em dinheiro, obtendo-se o pre&ccedil;o da terra a
    ser indenizado em TDA.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Integram
    o pre&ccedil;o da terra as florestas naturais, matas nativas e qualquer outro tipo de
    vegeta&ccedil;&atilde;o natural, n&atilde;o podendo o pre&ccedil;o apurado superar, em qualquer hip&oacute;tese, o
    pre&ccedil;o de mercado do im&oacute;vel.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    Laudo de Avalia&ccedil;&atilde;o ser&aacute; subscrito por Engenheiro Agr&ocirc;nomo com registro de Anota&ccedil;&atilde;o
    de Responsabilidade T&eacute;cnica - ART, respondendo o subscritor, civil, penal e
    administrativamente, pela superavalia&ccedil;&atilde;o comprovada ou fraude na identifica&ccedil;&atilde;o das
    informa&ccedil;&otilde;es." (NR)
    </p>
    <p>
     "Art.&nbsp;17.&nbsp;&nbsp;O assentamento
    de trabalhadores rurais dever&aacute; ser realizado em terras ecomicamente &uacute;teis, de
    prefer&ecirc;ncia na regi&atilde;o por eles habitada, observado o seguinte:
    </p>
    <p>
     I&nbsp;-&nbsp;a obten&ccedil;&atilde;o de terras rurais
    destinadas &agrave; implanta&ccedil;&atilde;o de projetos de assentamento integrantes do programa de reforma
    agr&aacute;ria ser&aacute; precedida de estudo sobre a viabilidade econ&ocirc;mica e a potencialidade de
    uso dos recursos naturais;
    </p>
    <p>
     II&nbsp;-&nbsp;os benefici&aacute;rios dos projetos
    de que trata o inciso anterior manifestar&atilde;o sua concord&acirc;ncia com as condi&ccedil;&otilde;es de
    obten&ccedil;&atilde;o das terras destinadas &agrave; implanta&ccedil;&atilde;o dos projetos de assentamento, inclusive
    quanto ao pre&ccedil;o a ser pago pelo &oacute;rg&atilde;o federal executor do programa de reforma agr&aacute;ria
    e com rela&ccedil;&atilde;o aos recursos naturais;
    </p>
    <p>
     III&nbsp;-&nbsp;nos projetos criados ser&aacute;
    elaborado Plano de Desenvolvimento de Assentamento - PDA, que orientar&aacute; a fixa&ccedil;&atilde;o de
    normas t&eacute;cnicas para a sua implanta&ccedil;&atilde;o e os respectivos investimentos;
    </p>
    <p>
     IV&nbsp;-&nbsp;integrar&atilde;o a clientela de
    trabalhadores rurais para fins de assentamento em projetos de reforma agr&aacute;ria somente
    aqueles que satisfizerem os requisitos fixados para sele&ccedil;&atilde;o e classifica&ccedil;&atilde;o, bem como
    as exig&ecirc;ncias contidas nos arts. 19, incisos I a V e seu par&aacute;grafo &uacute;nico, e 20 desta
    Lei;
    </p>
    <p>
     V&nbsp;-&nbsp;a consolida&ccedil;&atilde;o dos projetos
    de assentamento integrantes dos programas de reforma agr&aacute;ria dar-se-&aacute; com a concess&atilde;o
    de cr&eacute;ditos de instala&ccedil;&atilde;o e a conclus&atilde;o dos investimentos, bem como com a outorga do
    instrumento definitivo de titula&ccedil;&atilde;o.
    </p>
    <p>
     ..............................................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;18.&nbsp;&nbsp;........................................................................
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;O
    t&iacute;tulo de dom&iacute;nio de que trata este artigo conter&aacute; cl&aacute;usulas resolutivas e ser&aacute;
    outorgado ao benefici&aacute;rio do programa de reforma agr&aacute;ria, de forma individual ou
    coletiva, ap&oacute;s a realiza&ccedil;&atilde;o dos servi&ccedil;os de medi&ccedil;&atilde;o e demarca&ccedil;&atilde;o topogr&aacute;fica do
    im&oacute;vel a ser alienado.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Na
    implanta&ccedil;&atilde;o do projeto de assentamento, ser&aacute; celebrado com o benefici&aacute;rio do programa
    de reforma agr&aacute;ria contrato de concess&atilde;o de uso, de forma individual ou coletiva, que
    conter&aacute; cl&aacute;usulas resolutivas, estipulando-se os direitos e as obriga&ccedil;&otilde;es da entidade
    concedente e dos concession&aacute;rios, assegurando-se a estes o direito de adquirir, em
    definitivo, o t&iacute;tulo de dom&iacute;nio, nas condi&ccedil;&otilde;es previstas no par&aacute;grafo anterior,
    computado o per&iacute;odo da concess&atilde;o para fins da inegociabilidade de que trata este artigo.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    valor da aliena&ccedil;&atilde;o do im&oacute;vel ser&aacute; definido por delibera&ccedil;&atilde;o do Conselho Diretor do
    Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria - INCRA, cujo ato fixar&aacute; os
    crit&eacute;rios para a apura&ccedil;&atilde;o do valor da parcela a ser cobrada do benefici&aacute;rio do
    programa de reforma agr&aacute;ria.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;O
    valor do im&oacute;vel fixado na forma do par&aacute;grafo anterior ser&aacute; pago em presta&ccedil;&otilde;es anuais
    pelo benefici&aacute;rio do programa de reforma agr&aacute;ria, amortizadas em at&eacute; vinte anos, com
    car&ecirc;ncia de tr&ecirc;s anos e corrigidas monetariamente pela varia&ccedil;&atilde;o do &Iacute;ndice Geral de
    Pre&ccedil;os - Disponibilidade Interna - IGP-DI, da Funda&ccedil;&atilde;o Get&uacute;lio Vargas.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Ser&aacute;
    concedida ao benefici&aacute;rio do programa de reforma agr&aacute;ria a redu&ccedil;&atilde;o de cinq&uuml;enta por
    cento da corre&ccedil;&atilde;o monet&aacute;ria incidente sobre a presta&ccedil;&atilde;o anual, quando efetuado o
    pagamento at&eacute; a data do vencimento da respectiva presta&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;Os
    valores relativos &agrave;s obras de infra-estrutura de interesse coletivo, aos custos
    despendidos com o plano de desenvolvimento do assentamento e aos servi&ccedil;os de medi&ccedil;&atilde;o e
    demarca&ccedil;&atilde;o topogr&aacute;ficos s&atilde;o considerados n&atilde;o reembols&aacute;veis, sendo que os cr&eacute;ditos
    concedidos aos benefici&aacute;rios do programa de reforma agr&aacute;ria ser&atilde;o exclu&iacute;dos do valor
    das presta&ccedil;&otilde;es e amortizados na forma a ser definida pelo &oacute;rg&atilde;o federal executor do
    programa.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;O
    &oacute;rg&atilde;o federal executor do programa de reforma agr&aacute;ria manter&aacute; atualizado o cadastro de
    &aacute;reas desapropriadas e de benefici&aacute;rios da reforma agr&aacute;ria." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;A Lei
n&ordm;
     8.629, de 1993, passa a vigorar acrescida do seguinte artigo:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;26-A.&nbsp;&nbsp;N&atilde;o ser&atilde;o
    cobradas custas ou emolumentos para registro de t&iacute;tulos translativos de dom&iacute;nio de
    im&oacute;veis rurais desapropriados para fins de reforma agr&aacute;ria." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Fica
criado o Programa "Nossa Terra - Nossa Escola", mediante incentivo financeiro a
ser concedido &agrave;s fam&iacute;lias dos trabalhadores rurais benefici&aacute;rias dos projetos de
assentamento integrantes do programa de reforma agr&aacute;ria, que mantenham todos os seus
filhos com idade entre sete a catorze anos na escola, em ensino regular de primeiro grau.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O incentivo
de que trata este artigo ser&aacute; concedido a cada fam&iacute;lia benefici&aacute;ria do programa, sob
forma de redu&ccedil;&atilde;o na propor&ccedil;&atilde;o de cinq&uuml;enta por cento do valor da parcela anual do
im&oacute;vel a esta alienado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O
&oacute;rg&atilde;o federal executor do programa de reforma agr&aacute;ria fica autorizado a baixar atos
normativos internos disciplinando a aplica&ccedil;&atilde;o dos arts. 17 e 18 da Lei n&ordm;
     8.629, de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Ficam
convalidados os atos praticados com base na
   <a href="1997-33.htm">
    Medida Provis&oacute;ria n&ordm;
      1.997-33, de 14 de dezembro de 1999.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Esta
Medida Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 13 de janeiro de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Jos&eacute; Carlos Dias
    <br/>
    Francisco Dornelles
    <br/>
    Jos&eacute; Sarney Filho
    <br/>
    Jos&eacute; Abr&atilde;o
    <br/>
    Pedro Parente
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 14.1.2000
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'MLOLMKKIMBDIKCIJAIPABOCMPOJDMPENGPDLMIEJILHJNIICOMBJEBIIJCIDEDCPHHABBFHDAAKCEAMNMCAABDNEAAGOMGLJPOLBDCDAIPCFHKNBDMHLCEPIOAKDEMAP',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>