<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 1.999-18 de 2000/05/11
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.7', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%201.999-18-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       1.999-18, DE
11 DE MAIO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Altera
    dispositivos da Lei n&ordm;
         9.649, de 27 de maio de 1998, que disp&otilde;e sobre a
    organiza&ccedil;&atilde;o da Presid&ecirc;ncia da Rep&uacute;blica e dos Minist&eacute;rios, e d&aacute; outras
    provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="1999-19.htm">
      Reeditada pela Mpv n&ordm;
    1.999-19, de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   <a name="art1">
   </a>
   Art.&nbsp;1&ordm;
     &nbsp;&nbsp;A
   <a href="../../LEIS/L9649cons.htm">
    Lei n&ordm;
      9.649, de 27 de maio
de 1998
   </a>
   , passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;A
    Presid&ecirc;ncia da Rep&uacute;blica &eacute; constitu&iacute;da, essencialmente, pela Casa Civil, pela
    Secretaria-Geral, pela Secretaria de Comunica&ccedil;&atilde;o de Governo e pelo Gabinete de
    Seguran&ccedil;a Institucional.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Integram
    a Presid&ecirc;ncia da Rep&uacute;blica como &oacute;rg&atilde;os de assessoramento imediato ao Presidente da
    Rep&uacute;blica:
    </p>
    <p>
     I&nbsp;-&nbsp;o Conselho de Governo;
    </p>
    <p>
     II&nbsp;-&nbsp;o Advogado-Geral da Uni&atilde;o;
    </p>
    <p>
     III&nbsp;-&nbsp;a Secretaria Especial de
    Desenvolvimento Urbano; e
    </p>
    <p>
     IV&nbsp;-&nbsp;o Gabinete do Presidente da
    Rep&uacute;blica;
    </p>
    <p>
     ....................................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;&Agrave;
    Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica compete assistir direta e imediatamente ao
    Presidente da Rep&uacute;blica no desempenho de suas atribui&ccedil;&otilde;es, especialmente na
    coordena&ccedil;&atilde;o e na integra&ccedil;&atilde;o das a&ccedil;&otilde;es do Governo, na verifica&ccedil;&atilde;o pr&eacute;via da
    constitucionalidade e legalidade dos atos presidenciais, na an&aacute;lise do m&eacute;rito, da
    oportunidade e da compatibilidade das propostas com as diretrizes governamentais, bem
    assim supervisionar e executar as atividades administrativas da Presid&ecirc;ncia da Rep&uacute;blica
    e supletivamente da Vice-Presid&ecirc;ncia da Rep&uacute;blica, tendo como estrutura b&aacute;sica o
    Conselho do Programa Comunidade Solid&aacute;ria, o Conselho Deliberativo do Sistema de
    Prote&ccedil;&atilde;o da Amaz&ocirc;nia, o Gabinete, duas Secretarias, sendo uma Executiva, at&eacute; duas
    Subchefias, e um &oacute;rg&atilde;o de Controle Interno." (NR)
    </p>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;&Agrave;
    Secretaria-Geral da Presid&ecirc;ncia da Rep&uacute;blica compete assistir direta e imediatamente ao
    Presidente da Rep&uacute;blica no desempenho de suas atribui&ccedil;&otilde;es, realizar a coordena&ccedil;&atilde;o
    pol&iacute;tica do Governo, o relacionamento com o Congresso Nacional, a interlocu&ccedil;&atilde;o com os
    Estados, o Distrito Federal e os Munic&iacute;pios, partidos pol&iacute;ticos e entidades da sociedade
    civil, tendo como estrutura b&aacute;sica o Gabinete
     <i>
      ,
     </i>
     a Subsecretaria-Geral e at&eacute; duas
    Secretarias." (NR)
    </p>
    <p>
     "Art.&nbsp;4&ordm;
       &nbsp;&nbsp;&Agrave;
    Secretaria de Comunica&ccedil;&atilde;o de Governo da Presid&ecirc;ncia da Rep&uacute;blica compete assistir
    direta e imediatamente ao Presidente da Rep&uacute;blica no desempenho de suas atribui&ccedil;&otilde;es,
    especialmente nos assuntos relativos &agrave; pol&iacute;tica de comunica&ccedil;&atilde;o e divulga&ccedil;&atilde;o social
    do Governo e de implanta&ccedil;&atilde;o de programas informativos, cabendo-lhe a coordena&ccedil;&atilde;o,
    supervis&atilde;o e controle da publicidade dos &oacute;rg&atilde;os e das entidades da Administra&ccedil;&atilde;o
    P&uacute;blica Federal, direta e indireta, e de sociedades sob controle da Uni&atilde;o, e convocar
    redes obrigat&oacute;rias de r&aacute;dio e televis&atilde;o, tendo como estrutura b&aacute;sica o Gabinete e at&eacute;
    tr&ecirc;s Secretarias." (NR)
    </p>
    <p>
     "Art.&nbsp;5&ordm;
       &nbsp;&nbsp;&Agrave;
    Secretaria Especial de Desenvolvimento Urbano da Presid&ecirc;ncia da Rep&uacute;blica compete
    assistir direta e imediatamente ao Presidente da Rep&uacute;blica no desempenho de suas
    atribui&ccedil;&otilde;es, especialmente na formula&ccedil;&atilde;o e coordena&ccedil;&atilde;o das pol&iacute;ticas nacionais de
    desenvolvimento urbano, e promover, em articula&ccedil;&atilde;o com as diversas esferas de governo,
    com o setor privado e organiza&ccedil;&otilde;es n&atilde;o-governamentais, a&ccedil;&otilde;es e programas de
    urbaniza&ccedil;&atilde;o, de habita&ccedil;&atilde;o, de saneamento b&aacute;sico e de transporte urbano, tendo como
    estrutura b&aacute;sica o Gabinete e at&eacute; tr&ecirc;s Secretarias." (NR)
    </p>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;Ao
    Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica compete assistir direta
    e imediatamente ao Presidente da Rep&uacute;blica no desempenho de suas atribui&ccedil;&otilde;es, prevenir
    a ocorr&ecirc;ncia e articular o gerenciamento de crises, em caso de grave e iminente amea&ccedil;a
    &agrave; estabilidade institucional, realizar o assessoramento pessoal em assuntos militares,
    coordenar as atividades de intelig&ecirc;ncia federal e de seguran&ccedil;a das comunica&ccedil;&otilde;es, zelar
    pela seguran&ccedil;a pessoal do Chefe de Estado, do Vice-Presidente da Rep&uacute;blica, e
    respectivos familiares, dos titulares dos &oacute;rg&atilde;os essenciais da Presid&ecirc;ncia da
    Rep&uacute;blica, e de outras autoridades ou personalidades quando determinado pelo Presidente
    da Rep&uacute;blica, bem assim pela seguran&ccedil;a dos pal&aacute;cios presidenciais, tendo como estrutura
    b&aacute;sica o Conselho Nacional Antidrogas, a Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia - ABIN, a
    Secretaria Nacional Antidrogas, o Gabinete, uma Secretaria e uma Subchefia.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Compete,
    ainda, ao Gabinete de Seguran&ccedil;a Institucional, coordenar e integrar as a&ccedil;&otilde;es do Governo
    nos aspectos relacionados com as atividades de preven&ccedil;&atilde;o e repress&atilde;o ao tr&aacute;fico
    il&iacute;cito, ao uso indevido e &agrave; produ&ccedil;&atilde;o n&atilde;o autorizada de subst&acirc;ncias entorpecentes e
    drogas que causem depend&ecirc;ncia, bem como aquelas relacionadas com o tratamento de
    dependentes.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;A
    Secretaria Nacional Antidrogas desempenhar&aacute; as atividades de Secretaria-Executiva do
    Conselho Nacional Antidrogas.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;At&eacute;
    que sejam designados os novos membros e instalado o Conselho Nacional Antidrogas, a
    aplica&ccedil;&atilde;o dos recursos do Fundo Nacional Antidrogas - FUNAD ser&aacute; feita pela Secretaria
    Nacional Antidrogas,
     <b>
      ad referendum
     </b>
     do colegiado, mediante autoriza&ccedil;&atilde;o de seu
    presidente." (NR)
    </p>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;................................................................
    </p>
    <p>
     I&nbsp;-&nbsp;Conselho de Governo, integrado
    pelos Ministros de Estado, pelos titulares dos &oacute;rg&atilde;os essenciais da Presid&ecirc;ncia da
    Rep&uacute;blica e pelo Advogado-Geral da Uni&atilde;o, que ser&aacute; presidido pelo Presidente da
    Rep&uacute;blica, ou, por sua determina&ccedil;&atilde;o, pelo Chefe da Casa Civil, e secretariado por um
    dos membros para este fim designado pelo Presidente da Rep&uacute;blica;
    </p>
    <p>
     II&nbsp;-&nbsp;C&acirc;maras do Conselho de
    Governo, a serem criadas em ato do Poder Executivo, com a finalidade de formular
    pol&iacute;ticas p&uacute;blicas setoriais, cujo escopo ultrapasse as compet&ecirc;ncias de um &uacute;nico
    Minist&eacute;rio.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Para
    desenvolver as a&ccedil;&otilde;es executivas das C&acirc;maras mencionadas no inciso II, ser&atilde;o
    constitu&iacute;dos Comit&ecirc;s Executivos, cuja composi&ccedil;&atilde;o e funcionamento ser&atilde;o definidos em
    ato do Poder Executivo.
    </p>
    <p>
     ......................................................................"
    (NR)
    </p>
    <p>
     "Art.&nbsp;11.&nbsp;&nbsp;.................................................................
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O Conselho
    de Defesa Nacional e o Conselho da Rep&uacute;blica ter&atilde;o como Secret&aacute;rios-Executivos,
    respectivamente, o Chefe do Gabinete de Seguran&ccedil;a Institucional e o Chefe da Casa
    Civil." (NR)
    </p>
    <p>
     "Art.&nbsp;13.&nbsp;&nbsp;Os
    Minist&eacute;rios s&atilde;o os seguintes:
    </p>
    <p>
     I&nbsp;-&nbsp;da Agricultura e do
    Abastecimento;
    </p>
    <p>
     II&nbsp;-&nbsp;da Ci&ecirc;ncia e Tecnologia;
    </p>
    <p>
     III&nbsp;-&nbsp;das Comunica&ccedil;&otilde;es;
    </p>
    <p>
     IV&nbsp;-&nbsp;da Cultura;
    </p>
    <p>
     V&nbsp;-&nbsp;da Defesa;
    </p>
    <p>
     VI&nbsp;-&nbsp;do Desenvolvimento, Ind&uacute;stria
    e Com&eacute;rcio
     <i>
      <b>
      </b>
     </i>
     Exterior;
    </p>
    <p>
     VII&nbsp;-&nbsp;da Educa&ccedil;&atilde;o;
    </p>
    <p>
     VIII&nbsp;-&nbsp;do Esporte e Turismo;
    </p>
    <p>
     IX&nbsp;-&nbsp;da Fazenda;
    </p>
    <p>
     X&nbsp;-&nbsp;da Integra&ccedil;&atilde;o Nacional;
    </p>
    <p>
     XI&nbsp;-&nbsp;da Justi&ccedil;a;
    </p>
    <p>
     XII&nbsp;-&nbsp;do Meio Ambiente;
    </p>
    <p>
     XIII&nbsp;-&nbsp;de Minas e Energia;
    </p>
    <p>
     XIV&nbsp;-&nbsp;do Planejamento, Or&ccedil;amento e
    Gest&atilde;o;
    </p>
    <p>
     XV&nbsp;-&nbsp;do Desenvolvimento Agr&aacute;rio;
    </p>
    <p>
     XVI&nbsp;-&nbsp;da Previd&ecirc;ncia e
    Assist&ecirc;ncia Social;
    </p>
    <p>
     XVII&nbsp;-&nbsp;das Rela&ccedil;&otilde;es Exteriores;
    </p>
    <p>
     XVIII&nbsp;-&nbsp;da Sa&uacute;de;
    </p>
    <p>
     XIX&nbsp;-&nbsp;do Trabalho e Emprego;
    </p>
    <p>
     XX&nbsp;-&nbsp;dos Transportes.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;S&atilde;o
    Ministros de Estado os titulares dos Minist&eacute;rios, o Chefe da Casa Civil, o Chefe do
    Gabinete de Seguran&ccedil;a Institucional, o Chefe da Secretaria-Geral e o Chefe da Secretaria
    de Comunica&ccedil;&atilde;o de Governo da Presid&ecirc;ncia da Rep&uacute;blica." (NR)
    </p>
    <p>
     "Art.&nbsp;14.&nbsp;&nbsp;Os assuntos
    que constituem &aacute;rea de compet&ecirc;ncia de cada Minist&eacute;rio s&atilde;o os seguintes:
    </p>
    <p>
     I&nbsp;-&nbsp;Minist&eacute;rio da Agricultura e do
    Abastecimento:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica agr&iacute;cola, abrangendo
    produ&ccedil;&atilde;o, comercializa&ccedil;&atilde;o, abastecimento, armazenagem e garantia de pre&ccedil;os m&iacute;nimos;
    </p>
    <p>
     b)&nbsp;produ&ccedil;&atilde;o e fomento agropecu&aacute;rio,
    inclusive das atividades pesqueira e da heveicultura;
    </p>
    <p>
     c)&nbsp;mercado, comercializa&ccedil;&atilde;o e
    abastecimento agropecu&aacute;rio, inclusive estoques reguladores e estrat&eacute;gicos;
    </p>
    <p>
     d)&nbsp;informa&ccedil;&atilde;o agr&iacute;cola;
    </p>
    <p>
     e)&nbsp;defesa sanit&aacute;ria animal e vegetal;
    </p>
    <p>
     f)
     <i>
      &nbsp;
     </i>
     fiscaliza&ccedil;&atilde;o dos insumos
    utilizados nas atividades agropecu&aacute;rias e da presta&ccedil;&atilde;o de servi&ccedil;os no setor;
    </p>
    <p>
     g)&nbsp;classifica&ccedil;&atilde;o e inspe&ccedil;&atilde;o de
    produtos e derivados animais e vegetais;
    </p>
    <p>
     h)&nbsp;prote&ccedil;&atilde;o, conserva&ccedil;&atilde;o e manejo do
    solo, voltados ao processo produtivo agr&iacute;cola e pecu&aacute;rio;
    </p>
    <p>
     i)&nbsp;pesquisa tecnol&oacute;gica em agricultura
    e pecu&aacute;ria;
    </p>
    <p>
     j)&nbsp;meteorologia e climatologia;
    </p>
    <p>
     l)&nbsp;cooperativismo e associativismo
    rural;
    </p>
    <p>
     m)&nbsp;energiza&ccedil;&atilde;o rural, agroenergia,
    inclusive eletrifica&ccedil;&atilde;o rural;
    </p>
    <p>
     n)&nbsp;assist&ecirc;ncia t&eacute;cnica e extens&atilde;o
    rural;
    </p>
    <p>
     o)&nbsp;pol&iacute;tica relativa ao caf&eacute;, a&ccedil;&uacute;car
    e &aacute;lcool;
    </p>
    <p>
     p)&nbsp;planejamento e exerc&iacute;cio da a&ccedil;&atilde;o
    governamental nas atividades do setor agroindustrial canavieiro;
    </p>
    <p>
     II&nbsp;-&nbsp;Minist&eacute;rio da Ci&ecirc;ncia e
    Tecnologia:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de pesquisa
    cient&iacute;fica e tecnol&oacute;gica;
    </p>
    <p>
     b)&nbsp;planejamento, coordena&ccedil;&atilde;o,
    supervis&atilde;o e controle das atividades da ci&ecirc;ncia e tecnologia;
    </p>
    <p>
     c)&nbsp;pol&iacute;tica de desenvolvimento de
    inform&aacute;tica e automa&ccedil;&atilde;o;
    </p>
    <p>
     d)&nbsp;pol&iacute;tica nacional de biosseguran&ccedil;a;
    </p>
    <p>
     e)&nbsp;pol&iacute;tica espacial;
    </p>
    <p>
     f)&nbsp;pol&iacute;tica nuclear;
    </p>
    <p>
     g)&nbsp;controle da exporta&ccedil;&atilde;o de bens e
    servi&ccedil;os sens&iacute;veis;
    </p>
    <p>
     III&nbsp;-&nbsp;Minist&eacute;rio das
    Comunica&ccedil;&otilde;es:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de
    telecomunica&ccedil;&otilde;es, inclusive radiodifus&atilde;o;
    </p>
    <p>
     b)&nbsp;regulamenta&ccedil;&atilde;o, outorga e
    fiscaliza&ccedil;&atilde;o de servi&ccedil;os de telecomunica&ccedil;&otilde;es;
    </p>
    <p>
     c)&nbsp;controle e administra&ccedil;&atilde;o do uso do
    espectro de radiofreq&uuml;&ecirc;ncias;
    </p>
    <p>
     d)&nbsp;servi&ccedil;os postais;
    </p>
    <p>
     IV&nbsp;-&nbsp;Minist&eacute;rio da Cultura:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de cultura;
    </p>
    <p>
     b)&nbsp;prote&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico
    e cultural;
    </p>
    <p>
     c)&nbsp;cumprimento do disposto no art. 68 do
    Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias;
    </p>
   </blockquote>
   <blockquote>
    <p>
     V&nbsp;-&nbsp;Minist&eacute;rio da Defesa:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica de defesa nacional;
    </p>
    <p>
     b)&nbsp;pol&iacute;tica e estrat&eacute;gia militares;
    </p>
    <p>
     c)&nbsp;doutrina e planejamento de emprego
    das For&ccedil;as Armadas;
    </p>
   </blockquote>
   <blockquote>
    <p>
     d)&nbsp;projetos especiais de interesse da
    defesa nacional;
    </p>
    <p>
     e)&nbsp;intelig&ecirc;ncia estrat&eacute;gica e
    operacional no interesse da defesa;
    </p>
    <p>
     f)&nbsp;opera&ccedil;&otilde;es militares das For&ccedil;as
    Armadas;
    </p>
    <p>
     g)&nbsp;relacionamento internacional das
    For&ccedil;as Armadas;
    </p>
    <p>
     h)&nbsp;or&ccedil;amento de defesa;
    </p>
    <p>
     i)&nbsp;legisla&ccedil;&atilde;o militar;
    </p>
    <p>
     j)&nbsp;pol&iacute;tica de mobiliza&ccedil;&atilde;o nacional;
    </p>
    <p>
     l)&nbsp;pol&iacute;tica de ci&ecirc;ncia e tecnologia
    nas For&ccedil;as Armadas;
    </p>
    <p>
     m)&nbsp;pol&iacute;tica de comunica&ccedil;&atilde;o social nas
    For&ccedil;as Armadas;
    </p>
    <p>
     n)&nbsp;pol&iacute;tica de remunera&ccedil;&atilde;o dos
    militares e pensionistas;
    </p>
    <p>
     o)&nbsp;fomento &agrave;s atividades de pesquisa e
    desenvolvimento e de produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o em &aacute;reas de interesse da defesa;
    </p>
    <p>
     p)&nbsp;atua&ccedil;&atilde;o das For&ccedil;as Armadas na
    preserva&ccedil;&atilde;o da ordem p&uacute;blica, no combate a delitos transfronteiri&ccedil;os ou ambientais, na
    defesa civil
     <i>
      <b>
      </b>
     </i>
     e no desenvolvimento nacional;
    </p>
    <p>
     q)&nbsp;log&iacute;stica militar;
    </p>
    <p>
     r)&nbsp;servi&ccedil;o militar;
    </p>
    <p>
     s)&nbsp;assist&ecirc;ncia &agrave; sa&uacute;de, social e
    religiosa das For&ccedil;as Armadas;
    </p>
    <p>
     t)&nbsp;constitui&ccedil;&atilde;o, organiza&ccedil;&atilde;o,
    efetivos, adestramento e aprestamento das for&ccedil;as navais, terrestres e a&eacute;reas;
    </p>
    <p>
     u)&nbsp;pol&iacute;tica mar&iacute;tima nacional;
    </p>
    <p>
     v)&nbsp;seguran&ccedil;a da navega&ccedil;&atilde;o a&eacute;rea e do
    tr&aacute;fego aquavi&aacute;rio e salvaguarda da vida humana no mar;
    </p>
    <p>
     x)&nbsp;pol&iacute;tica aeron&aacute;utica nacional e
    atua&ccedil;&atilde;o na pol&iacute;tica nacional de desenvolvimento das atividades aeroespaciais;
    </p>
    <p>
     z)&nbsp;infra-estrutura aeroespacial,
    aeron&aacute;utica e aeroportu&aacute;ria;
    </p>
    <p>
     VI&nbsp;-&nbsp;Minist&eacute;rio do
    Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica de desenvolvimento da
    ind&uacute;stria, do com&eacute;rcio e dos servi&ccedil;os;
    </p>
    <p>
     b)&nbsp;propriedade intelectual e
    transfer&ecirc;ncia de tecnologia;
    </p>
    <p>
     c)&nbsp;metrologia, normaliza&ccedil;&atilde;o e
    qualidade industrial;
    </p>
    <p>
     d)&nbsp;pol&iacute;ticas de com&eacute;rcio exterior;
    </p>
    <p>
     e)&nbsp;regulamenta&ccedil;&atilde;o e execu&ccedil;&atilde;o dos
    programas e atividades relativas ao com&eacute;rcio exterior;
    </p>
    <p>
     f)&nbsp;aplica&ccedil;&atilde;o dos mecanismos de defesa
    comercial;
    </p>
    <p>
     g)&nbsp;participa&ccedil;&atilde;o em negocia&ccedil;&otilde;es
    internacionais relativas ao com&eacute;rcio exterior;
    </p>
    <p>
     h)&nbsp;formula&ccedil;&atilde;o da pol&iacute;tica de apoio &agrave;
    micro empresa, empresa de pequeno porte e artesanato;
    </p>
    <p>
     i)&nbsp;execu&ccedil;&atilde;o das atividades de registro
    do com&eacute;rcio;
    </p>
    <p>
     VII&nbsp;-&nbsp;Minist&eacute;rio da Educa&ccedil;&atilde;o:
    </p>
    <p>
     a)&nbsp; pol&iacute;tica nacional de educa&ccedil;&atilde;o;
    </p>
    <p>
     b)&nbsp;educa&ccedil;&atilde;o infantil;
    </p>
    <p>
     c)&nbsp;educa&ccedil;&atilde;o em geral, compreendendo
    ensino fundamental, ensino m&eacute;dio, ensino superior, educa&ccedil;&atilde;o de jovens e adultos,
    educa&ccedil;&atilde;o profissional, educa&ccedil;&atilde;o especial e educa&ccedil;&atilde;o &agrave; dist&acirc;ncia, exceto ensino
    militar;
    </p>
    <p>
     d)&nbsp;avalia&ccedil;&atilde;o, informa&ccedil;&atilde;o e pesquisa
    educacional;
    </p>
    <p>
     e)&nbsp;pesquisa e extens&atilde;o universit&aacute;ria;
    </p>
    <p>
     f)&nbsp;magist&eacute;rio;
    </p>
    <p>
     VIII&nbsp;-&nbsp;Minist&eacute;rio do Esporte e
    Turismo:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de desenvolvimento
    do turismo e da pr&aacute;tica dos esportes;
    </p>
    <p>
     b)&nbsp;promo&ccedil;&atilde;o e divulga&ccedil;&atilde;o do turismo
    nacional, no Pa&iacute;s e no exterior;
    </p>
    <p>
     c)&nbsp;est&iacute;mulo &agrave;s iniciativas p&uacute;blicas e
    privadas de incentivo &agrave;s atividades tur&iacute;sticas e esportivas;
    </p>
    <p>
     d)&nbsp;planejamento, coordena&ccedil;&atilde;o,
    supervis&atilde;o e avalia&ccedil;&atilde;o dos planos e programas de incentivo ao turismo e aos esportes;
    </p>
    <p>
     IX&nbsp;-&nbsp;Minist&eacute;rio da Fazenda:
    </p>
    <p>
     a)&nbsp;moeda, cr&eacute;dito, institui&ccedil;&otilde;es
    financeiras, capitaliza&ccedil;&atilde;o, poupan&ccedil;a popular, seguros privados e previd&ecirc;ncia privada
    aberta;
    </p>
    <p>
     b)&nbsp;pol&iacute;tica, administra&ccedil;&atilde;o,
    fiscaliza&ccedil;&atilde;o e arrecada&ccedil;&atilde;o tribut&aacute;ria e aduaneira;
    </p>
    <p>
     c)&nbsp;administra&ccedil;&atilde;o financeira, controle
    interno, auditoria e contabilidade p&uacute;blicas;
    </p>
    <p>
     d)&nbsp;administra&ccedil;&atilde;o das d&iacute;vidas
    p&uacute;blicas interna e externa;
    </p>
    <p>
     e)&nbsp;negocia&ccedil;&otilde;es econ&ocirc;micas e
    financeiras com governos, organismos multilaterais e ag&ecirc;ncias governamentais;
    </p>
    <p>
     f)&nbsp;pre&ccedil;os em geral e tarifas p&uacute;blicas
    e administradas;
    </p>
    <p>
     g)&nbsp;fiscaliza&ccedil;&atilde;o e controle do
    com&eacute;rcio exterior;
    </p>
    <p>
     h)&nbsp;realiza&ccedil;&atilde;o de estudos e pesquisas
    para acompanhamento da conjuntura econ&ocirc;mica;
    </p>
    <p>
     X&nbsp;-&nbsp;Minist&eacute;rio da Integra&ccedil;&atilde;o
    Nacional:
    </p>
    <p>
     a)&nbsp;formula&ccedil;&atilde;o e condu&ccedil;&atilde;o da
    pol&iacute;tica de desenvolvimento nacional integrada;
    </p>
    <p>
     b)&nbsp;formula&ccedil;&atilde;o dos planos e programas
    regionais de desenvolvimento;
    </p>
    <p>
     c)&nbsp;estabelecimento de estrat&eacute;gias de
    integra&ccedil;&atilde;o das economias regionais;
    </p>
    <p>
     d)&nbsp;estabelecimento das diretrizes e
    prioridades na aplica&ccedil;&atilde;o dos recursos dos programas de financiamento de que trata a
    al&iacute;nea "c" do inciso I do art. 159 da Constitui&ccedil;&atilde;o Federal;
    </p>
    <p>
     e)&nbsp;estabelecimento das diretrizes e
    prioridades na aplica&ccedil;&atilde;o dos recursos do Fundo de Investimentos do
    Nordeste&nbsp;-&nbsp;FINOR, do Fundo de Investimentos da Amaz&ocirc;nia&nbsp;-&nbsp;FINAM e do
    Fundo de Recupera&ccedil;&atilde;o Econ&ocirc;mica do Estado do Esp&iacute;rito Santo&nbsp;-&nbsp;FUNRES;
    </p>
    <p>
     f)&nbsp;estabelecimento de normas para
    cumprimento dos programas de financiamento dos fundos constitucionais e das programa&ccedil;&otilde;es
    or&ccedil;ament&aacute;rias dos fundos de investimentos regionais;
    </p>
    <p>
     g)&nbsp;acompanhamento e avalia&ccedil;&atilde;o dos
    programas integrados de desenvolvimento nacional;
    </p>
    <p>
     h)&nbsp;defesa civil;
    </p>
    <p>
     i)&nbsp;obras contra as secas e de
    infra-estrutura h&iacute;drica;
    </p>
    <p>
     j)&nbsp;formula&ccedil;&atilde;o e condu&ccedil;&atilde;o da
    pol&iacute;tica nacional de irriga&ccedil;&atilde;o;
    </p>
    <p>
     l)&nbsp;ordena&ccedil;&atilde;o territorial;
    </p>
    <p>
     m)&nbsp;obras p&uacute;blicas em faixas de
    fronteiras;
    </p>
    <p>
     XI&nbsp;-&nbsp;Minist&eacute;rio da Justi&ccedil;a:
    </p>
    <p>
     a)&nbsp;defesa da ordem jur&iacute;dica, dos
    direitos pol&iacute;ticos e das garantias constitucionais;
    </p>
    <p>
     b)&nbsp;pol&iacute;tica judici&aacute;ria;
    </p>
    <p>
     c)&nbsp;direitos da cidadania, direitos da
    crian&ccedil;a, do adolescente, dos &iacute;ndios e das minorias;
    </p>
    <p>
     d)&nbsp;entorpecentes, seguran&ccedil;a p&uacute;blica,
    tr&acirc;nsito, Pol&iacute;cias Federal, Rodovi&aacute;ria e Ferrovi&aacute;ria Federal e do Distrito Federal;
    </p>
    <p>
     e)&nbsp;defesa dos direitos das pessoas
    portadoras de defici&ecirc;ncia e promo&ccedil;&atilde;o da sua integra&ccedil;&atilde;o &agrave; vida comunit&aacute;ria;
    </p>
    <p>
     f)&nbsp;defesa da ordem econ&ocirc;mica nacional e
    dos direitos do consumidor;
    </p>
    <p>
     g)&nbsp;planejamento, coordena&ccedil;&atilde;o e
    administra&ccedil;&atilde;o da pol&iacute;tica penitenci&aacute;ria nacional;
    </p>
    <p>
     h)&nbsp;nacionalidade, imigra&ccedil;&atilde;o e
    estrangeiros;
    </p>
    <p>
     i)&nbsp;documenta&ccedil;&atilde;o, publica&ccedil;&atilde;o e
    arquivo dos atos oficiais;
    </p>
    <p>
     j)&nbsp;ouvidoria-geral;
    </p>
    <p>
     l)&nbsp;ouvidoria das pol&iacute;cias federais;
    </p>
    <p>
     m)&nbsp;assist&ecirc;ncia jur&iacute;dica, judicial e
    extrajudicial, integral e gratuita, aos necessitados, assim considerados em lei;
    </p>
    <p>
     n)&nbsp;defesa dos bens e dos pr&oacute;prios da
    Uni&atilde;o e das entidades integrantes da Administra&ccedil;&atilde;o Federal indireta;
    </p>
    <p>
     XII&nbsp;-&nbsp;Minist&eacute;rio do Meio Ambiente:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional do meio ambiente e
    dos recursos h&iacute;dricos;
    </p>
    <p>
     b)&nbsp;pol&iacute;tica de preserva&ccedil;&atilde;o,
    conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o sustent&aacute;vel de ecossistemas, e biodiversidade e florestas;
    </p>
    <p>
     c)&nbsp;proposi&ccedil;&atilde;o de estrat&eacute;gias,
    mecanismos e instrumentos econ&ocirc;micos e sociais para a melhoria da qualidade ambiental e
    do uso sustent&aacute;vel dos recursos naturais;
    </p>
    <p>
     d)&nbsp;pol&iacute;ticas para integra&ccedil;&atilde;o do meio
    ambiente e produ&ccedil;&atilde;o;
    </p>
    <p>
     e)&nbsp;pol&iacute;ticas e programas ambientais
    para a Amaz&ocirc;nia Legal; e
    </p>
    <p>
     f)&nbsp;zoneamento ecol&oacute;gico-econ&ocirc;mico;
    </p>
    <p>
     XIII&nbsp;-&nbsp;Minist&eacute;rio de Minas e
    Energia:
    </p>
    <p>
     a)&nbsp;geologia, recursos minerais e
    energ&eacute;ticos;
    </p>
    <p>
     b)&nbsp;aproveitamento da energia
    hidr&aacute;ulica;
    </p>
    <p>
     c)&nbsp;minera&ccedil;&atilde;o e metalurgia;
    </p>
    <p>
     d)&nbsp;petr&oacute;leo, combust&iacute;vel e energia
    el&eacute;trica, inclusive nuclear;
    </p>
    <p>
     XIV&nbsp;-&nbsp;Minist&eacute;rio do Planejamento,
    Or&ccedil;amento e Gest&atilde;o:
    </p>
    <p>
     a)&nbsp;formula&ccedil;&atilde;o do planejamento
    estrat&eacute;gico nacional;
    </p>
    <p>
     b)&nbsp;avalia&ccedil;&atilde;o dos impactos
    s&oacute;cio-econ&ocirc;micos das pol&iacute;ticas e programas do Governo Federal e elabora&ccedil;&atilde;o de estudos
    especiais para a reformula&ccedil;&atilde;o de pol&iacute;ticas;
    </p>
    <p>
     c)&nbsp;realiza&ccedil;&atilde;o de estudos e pesquisas
    para acompanhamento da conjuntura s&oacute;cio-econ&ocirc;mica e gest&atilde;o dos sistemas cartogr&aacute;ficos
    e estat&iacute;sticos nacionais;
    </p>
    <p>
     d)&nbsp;elabora&ccedil;&atilde;o, acompanhamento e
    avalia&ccedil;&atilde;o do plano plurianual de investimentos e dos or&ccedil;amentos anuais;
    </p>
    <p>
     e)&nbsp;viabiliza&ccedil;&atilde;o de novas fontes de
    recursos para os planos de governo;
    </p>
    <p>
     f)&nbsp;formula&ccedil;&atilde;o de diretrizes,
    coordena&ccedil;&atilde;o das negocia&ccedil;&otilde;es, acompanhamento e avalia&ccedil;&atilde;o dos financiamentos externos
    de projetos p&uacute;blicos com organismos multilaterais e ag&ecirc;ncias governamentais;
    </p>
    <p>
     g)&nbsp;coordena&ccedil;&atilde;o e gest&atilde;o dos sistemas
    de planejamento e or&ccedil;amento federal, de pessoal civil, de organiza&ccedil;&atilde;o e moderniza&ccedil;&atilde;o
    administrativa, de administra&ccedil;&atilde;o de recursos da informa&ccedil;&atilde;o e inform&aacute;tica e de
    servi&ccedil;os gerais;
    </p>
    <p>
     h)&nbsp;formula&ccedil;&atilde;o de diretrizes e controle
    da gest&atilde;o das empresas estatais;
    </p>
    <p>
     i)&nbsp;acompanhamento do desempenho fiscal
    do setor p&uacute;blico;
    </p>
    <p>
     j)&nbsp;administra&ccedil;&atilde;o patrimonial;
    </p>
    <p>
     l)&nbsp;pol&iacute;tica e diretrizes para
    moderniza&ccedil;&atilde;o do Estado;
    </p>
    <p>
     XV&nbsp;-&nbsp;Minist&eacute;rio do Desenvolvimento
    Agr&aacute;rio:
    </p>
    <p>
     a)&nbsp;reforma agr&aacute;ria;
    </p>
    <p>
     b)&nbsp;promo&ccedil;&atilde;o do desenvolvimento
    sustent&aacute;vel do segmento rural constitu&iacute;do pelos agricultores familiares;
    </p>
    <p>
     XVI&nbsp;-&nbsp;Minist&eacute;rio da Previd&ecirc;ncia e
    Assist&ecirc;ncia Social:
    </p>
    <p>
     a)&nbsp;previd&ecirc;ncia social;
    </p>
    <p>
     b)&nbsp;previd&ecirc;ncia complementar;
    </p>
    <p>
     c)&nbsp;assist&ecirc;ncia social;
    </p>
    <p>
     XVII&nbsp;-&nbsp;Minist&eacute;rio das Rela&ccedil;&otilde;es
    Exteriores:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica internacional;
    </p>
    <p>
     b)&nbsp;rela&ccedil;&otilde;es diplom&aacute;ticas e servi&ccedil;os
    consulares;
    </p>
    <p>
     c)&nbsp;participa&ccedil;&atilde;o nas negocia&ccedil;&otilde;es
    comerciais, econ&ocirc;micas, t&eacute;cnicas e culturais com governos e entidades estrangeiras;
    </p>
    <p>
     d)&nbsp;programas de coopera&ccedil;&atilde;o
    internacional;
    </p>
    <p>
     e)&nbsp;apoio a delega&ccedil;&otilde;es, comitivas e
    representa&ccedil;&otilde;es brasileiras em ag&ecirc;ncias e organismos internacionais e multilaterais;
    </p>
    <p>
     XVIII&nbsp;-&nbsp;Minist&eacute;rio da Sa&uacute;de:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de sa&uacute;de;
    </p>
    <p>
     b)&nbsp;coordena&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o do
    Sistema &Uacute;nico de Sa&uacute;de;
    </p>
    <p>
     c)&nbsp;sa&uacute;de ambiental e a&ccedil;&otilde;es de
    promo&ccedil;&atilde;o, prote&ccedil;&atilde;o e recupera&ccedil;&atilde;o da sa&uacute;de individual e coletiva, inclusive a dos
    trabalhadores e dos &iacute;ndios;
    </p>
    <p>
     d)&nbsp;informa&ccedil;&otilde;es de sa&uacute;de;
    </p>
    <p>
     e)&nbsp;insumos cr&iacute;ticos para a sa&uacute;de;
    </p>
    <p>
     f)&nbsp;a&ccedil;&atilde;o preventiva em geral,
    vigil&acirc;ncia e controle sanit&aacute;rio de fronteiras e de portos mar&iacute;timos, fluviais e
    a&eacute;reos;
    </p>
    <p>
     g)&nbsp;vigil&acirc;ncia de sa&uacute;de, especialmente
    drogas, medicamentos e alimentos;
    </p>
    <p>
     h)&nbsp;pesquisa cient&iacute;fica e tecnologia na
    &aacute;rea de sa&uacute;de;
    </p>
    <p>
     XIX&nbsp;-&nbsp;Minist&eacute;rio do Trabalho e
    Emprego:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica e diretrizes para a
    gera&ccedil;&atilde;o de emprego e renda e de apoio ao trabalhador;
    </p>
    <p>
     b)&nbsp;pol&iacute;tica e diretrizes para a
    moderniza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho;
    </p>
    <p>
     c)&nbsp;fiscaliza&ccedil;&atilde;o do trabalho, inclusive
    do trabalho portu&aacute;rio, bem como aplica&ccedil;&atilde;o das san&ccedil;&otilde;es previstas em normas legais ou
    coletivas;
    </p>
    <p>
     d)&nbsp;pol&iacute;tica salarial;
    </p>
    <p>
     e)&nbsp;forma&ccedil;&atilde;o e desenvolvimento
    profissional;
    </p>
    <p>
     f)&nbsp;seguran&ccedil;a e sa&uacute;de no trabalho;
    </p>
    <p>
     g)&nbsp;pol&iacute;tica de imigra&ccedil;&atilde;o;
    </p>
    <p>
     XX&nbsp;-&nbsp;Minist&eacute;rio dos Transportes:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica nacional de transportes
    ferrovi&aacute;rio, rodovi&aacute;rio e aquavi&aacute;rio;
    </p>
    <p>
     b)&nbsp;marinha mercante, portos e vias
    naveg&aacute;veis;
    </p>
    <p>
     c)&nbsp;participa&ccedil;&atilde;o na coordena&ccedil;&atilde;o dos
    transportes aerovi&aacute;rios.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;Em casos de
    calamidade p&uacute;blica ou de necessidade de especial atendimento &agrave; popula&ccedil;&atilde;o, o Presidente
    da Rep&uacute;blica poder&aacute; dispor sobre a colabora&ccedil;&atilde;o dos Minist&eacute;rios com os diferentes
    n&iacute;veis da Administra&ccedil;&atilde;o P&uacute;blica.
    </p>
    <p>
     .........................................................................
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Compete
    &agrave;s Secretarias de Estado:
    </p>
    <p>
     I&nbsp;-&nbsp;dos Direitos Humanos, a que se
    refere o inciso X do art. 16:
    </p>
    <p>
     a)&nbsp;direitos da cidadania, direitos da
    crian&ccedil;a, do adolescente e das minorias;
    </p>
    <p>
     b)&nbsp;defesa dos direitos das pessoas
    portadoras de defici&ecirc;ncia e promo&ccedil;&atilde;o da sua integra&ccedil;&atilde;o &agrave; vida comunit&aacute;ria;
    </p>
    <p>
     II&nbsp;-&nbsp;de Assist&ecirc;ncia Social a que
    se refere o inciso XV do art. 16:
    </p>
    <p>
     a)&nbsp;pol&iacute;tica de assist&ecirc;ncia social;
    </p>
    <p>
     b)&nbsp;normatiza&ccedil;&atilde;o, orienta&ccedil;&atilde;o,
    supervis&atilde;o e avalia&ccedil;&atilde;o da execu&ccedil;&atilde;o da pol&iacute;tica de assist&ecirc;ncia social;
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;A
    compet&ecirc;ncia atribu&iacute;da ao Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional de que trata a al&iacute;nea
    "l", inciso X, ser&aacute; exercida em conjunto com o Minist&eacute;rio da Defesa.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;A
    compet&ecirc;ncia atribu&iacute;da ao Minist&eacute;rio do Meio Ambiente de que trata a al&iacute;nea
    "f", inciso XII, ser&aacute; exercida em conjunto com os Minist&eacute;rios da Agricultura e
    do Abastecimento, do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior e da Integra&ccedil;&atilde;o
    Nacional.
    </p>
    <p>
     &sect;&nbsp;8&ordm;
       &nbsp;&nbsp;A
    compet&ecirc;ncia relativa aos direitos dos &iacute;ndios, atribu&iacute;da ao Minist&eacute;rio da Justi&ccedil;a na
    al&iacute;nea "c", inciso XI, inclui o acompanhamento das a&ccedil;&otilde;es de sa&uacute;de
    desenvolvidas em prol das comunidades ind&iacute;genas.
    </p>
    <p>
     &sect;&nbsp;9&ordm;
       &nbsp;&nbsp;A
    compet&ecirc;ncia de que trata a al&iacute;nea "m" do inciso I ser&aacute; exercida pelo
    Minist&eacute;rio da Agricultura e do Abastecimento, quando baseada em recursos do Or&ccedil;amento
    Geral da Uni&atilde;o, e pelo Minist&eacute;rio de Minas e Energia, quando baseada em recursos
    vinculados ao Sistema El&eacute;trico Nacional.
    </p>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;No exerc&iacute;cio da
    compet&ecirc;ncia de que trata a al&iacute;nea "b" do inciso I do
     <b>
      caput
     </b>
     deste
    artigo, relativa ao fomento &agrave; pesca e &agrave; aq&uuml;icultura, o Minist&eacute;rio da Agricultura e do
    Abastecimento dever&aacute;:
    </p>
    <p>
     I&nbsp;-&nbsp;organizar e manter o Registro
    Geral da Pesca previsto no art. 93 do Decreto-Lei n&ordm;
       221, de 28 de
    fevereiro de 1967;
    </p>
    <p>
     II&nbsp;-&nbsp;conceder licen&ccedil;as,
    permiss&otilde;es e autoriza&ccedil;&otilde;es para o exerc&iacute;cio da pesca comercial e artesanal e da
    aq&uuml;icultura nas &aacute;reas de pesca do Territ&oacute;rio Nacional, compreendendo as &aacute;guas
    continentais e interiores e o mar territorial, da Plataforma Continental, da Zona
    Econ&ocirc;mica Exclusiva, &aacute;reas adjacentes e &aacute;guas internacionais, para captura de:
    </p>
    <p>
     a)&nbsp;esp&eacute;cies altamente migrat&oacute;rias,
    conforme Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre os Direitos do Mar, excetuando-se os
    mam&iacute;feros marinhos;
    </p>
    <p>
     b)&nbsp;esp&eacute;cies subexplotadas ou
    inexplotadas;
    </p>
    <p>
     c)&nbsp;esp&eacute;cies sobreexplotadas ou
    amea&ccedil;adas de sobreexplota&ccedil;&atilde;o, observado o disposto no par&aacute;grafo seguinte;
    </p>
    <p>
     III&nbsp;-&nbsp;autorizar o arrendamento de
    embarca&ccedil;&otilde;es estrangeiras de pesca para operar na captura das esp&eacute;cies de que tratam as
    al&iacute;neas "a" e "b" do inciso anterior, exceto nas &aacute;guas interiores e
    no mar territorial;
    </p>
    <p>
     IV&nbsp;-&nbsp;autorizar a opera&ccedil;&atilde;o de
    embarca&ccedil;&otilde;es estrangeiras de pesca, nos casos previstos em acordos internacionais de
    pesca firmados pelo Brasil, a exercer suas atividades nas condi&ccedil;&otilde;es e nos limites
    estabelecidos no respectivo pacto;
    </p>
    <p>
     V&nbsp;-&nbsp;estabelecer medidas que
    permitam o aproveitamento sustent&aacute;vel dos recursos pesqueiros altamente migrat&oacute;rios e
    dos que estejam subexplotados ou inexplotados;
    </p>
    <p>
     VI&nbsp;-&nbsp;fornecer ao Minist&eacute;rio do
    Meio Ambiente os dados do Registro Geral da Pesca relativos &agrave;s licen&ccedil;as, permiss&otilde;es e
    autoriza&ccedil;&otilde;es concedidas para pesca e aq&uuml;icultura, para fins de registro autom&aacute;tico dos
    benefici&aacute;rios no Cadastro T&eacute;cnico Federal de Atividades Potencialmente Poluidoras e
    Utilizadoras de Recursos Ambientais;
    </p>
    <p>
     VII&nbsp;-&nbsp;repassar ao Instituto
    Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis - IBAMA cinq&uuml;enta por
    cento das receitas das taxas ou dos servi&ccedil;os cobrados em decorr&ecirc;ncia das atividades
    relacionadas no inciso II, que ser&atilde;o destinados ao custeio das atividades de
    fiscaliza&ccedil;&atilde;o da pesca e da aq&uuml;icultura;
    </p>
    <p>
     VIII&nbsp;-&nbsp;subsidiar, assessorar e
    participar, em intera&ccedil;&atilde;o com o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, de negocia&ccedil;&otilde;es e
    eventos que envolvam o comprometimento de direitos e a interfer&ecirc;ncia em interesses
    nacionais sobre a pesca, a produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do pescado e interesses do setor
    neste particular.
    </p>
    <p>
     &sect;&nbsp;11.&nbsp;&nbsp;No exerc&iacute;cio da
    compet&ecirc;ncia de que trata a al&iacute;nea "b" do inciso XII do
     <b>
      caput
     </b>
     deste
    artigo, nos aspectos relacionados &agrave; pesca, caber&aacute; ao Minist&eacute;rio do Meio Ambiente:
    </p>
    <p>
     I&nbsp;-&nbsp;fixar as normas, crit&eacute;rios e
    padr&otilde;es de uso para as esp&eacute;cies sobreexplotadas ou amea&ccedil;adas de sobreexplota&ccedil;&atilde;o,
    assim definidas com base nos melhores dados cient&iacute;ficos existentes, excetuando-se aquelas
    a que se refere a al&iacute;nea "a" do inciso II do par&aacute;grafo anterior;
    </p>
    <p>
     II&nbsp;-&nbsp;subsidiar, assessorar e
    participar, em intera&ccedil;&atilde;o com o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, de negocia&ccedil;&otilde;es e
    eventos que envolvam o comprometimento de direitos e a interfer&ecirc;ncia em interesses
    nacionais sobre a pesca.
    </p>
    <p>
     &sect;&nbsp;12.&nbsp;&nbsp;Caber&aacute; ao
    Departamento de Pol&iacute;cia Federal, inclusive mediante a a&ccedil;&atilde;o policial necess&aacute;ria, coibir
    a turba&ccedil;&atilde;o e o esbulho possess&oacute;rios dos bens e dos pr&oacute;prios da Uni&atilde;o e das entidades
    integrantes da Administra&ccedil;&atilde;o Federal indireta, sem preju&iacute;zo da responsabilidade das
    Pol&iacute;cias Militares dos Estados pela manuten&ccedil;&atilde;o da ordem p&uacute;blica.
    </p>
    <p>
     &sect;&nbsp;13&nbsp;&nbsp;Fica criada a Divis&atilde;o
    de Conflitos Agr&aacute;rios e Fundi&aacute;rios, no &acirc;mbito do Departamento de Pol&iacute;cia Federal, com
    sede na unidade central e representa&ccedil;&atilde;o nas unidades descentralizadas, na forma do
    regulamento.
    </p>
    <p>
     &sect;&nbsp;14.&nbsp;&nbsp;Caber&aacute; &agrave; Divis&atilde;o de
    que trata o par&aacute;grafo anterior a coordena&ccedil;&atilde;o, o acompanhamento e a instaura&ccedil;&atilde;o dos
    inqu&eacute;ritos relacionados aos conflitos agr&aacute;rios ou fundi&aacute;rios e os deles decorrentes,
    quando se tratar de crime de compet&ecirc;ncia federal, bem assim a responsabilidade pela
    preven&ccedil;&atilde;o e repress&atilde;o desses crimes, al&eacute;m de outras atribui&ccedil;&otilde;es que lhe forem
    cometidas em regulamento." (NR)
    </p>
    <p>
     "Art.&nbsp;15.&nbsp;&nbsp;Haver&aacute;, na
    estrutura b&aacute;sica de cada Minist&eacute;rio:
    </p>
    <p>
     I&nbsp;-&nbsp;Secretaria-Executiva, exceto
    nos Minist&eacute;rios da Defesa e das Rela&ccedil;&otilde;es Exteriores;
    </p>
    <p>
     .......................................................................
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Caber&aacute;
    ao Secret&aacute;rio-Executivo, titular do &oacute;rg&atilde;o a que se refere o inciso I, al&eacute;m da
    supervis&atilde;o e da coordena&ccedil;&atilde;o das Secretarias integrantes da estrutura do Minist&eacute;rio,
    exceto das Secretarias de Estado, exercer as fun&ccedil;&otilde;es que lhe forem atribu&iacute;das pelo
    Ministro de Estado.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;Poder&aacute;
    haver na estrutura b&aacute;sica de cada Minist&eacute;rio, vinculado &agrave; Secretaria-Executiva, um
    &oacute;rg&atilde;o respons&aacute;vel pelas atividades de administra&ccedil;&atilde;o de pessoal, material,
    patrimonial, de servi&ccedil;os gerais e de or&ccedil;amento e finan&ccedil;as." (NR)
    </p>
    <p>
     "Art.&nbsp;16.&nbsp;&nbsp;Integram a
    estrutura b&aacute;sica:
    </p>
    <p>
     I&nbsp;-&nbsp;do Minist&eacute;rio da Agricultura e
    do Abastecimento o Conselho Nacional de Pol&iacute;tica Agr&iacute;cola, o Conselho Deliberativo da
    Pol&iacute;tica do Caf&eacute;, a Comiss&atilde;o Especial de Recursos, a Comiss&atilde;o Executiva do Plano da
    Lavoura Cacaueira, o Instituto Nacional de Meteorologia e at&eacute; quatro Secretarias;
    </p>
    <p>
     II&nbsp;-&nbsp;do Minist&eacute;rio da Ci&ecirc;ncia e
    Tecnologia o Conselho Nacional de Ci&ecirc;ncia e Tecnologia, o Conselho Nacional de
    Inform&aacute;tica e Automa&ccedil;&atilde;o, o Instituto Nacional de Pesquisas Espaciais, o Instituto
    Nacional de Pesquisas da Amaz&ocirc;nia, o Instituto Nacional de Tecnologia, a Comiss&atilde;o
    T&eacute;cnica Nacional de Biosseguran&ccedil;a e at&eacute; quatro Secretarias;
    </p>
    <p>
     III&nbsp;-&nbsp;do Minist&eacute;rio das
    Comunica&ccedil;&otilde;es at&eacute; duas Secretarias;
    </p>
    <p>
     IV&nbsp;-&nbsp;do
       Minist&eacute;rio da
    Cultura o Conselho Nacional de Pol&iacute;tica Cultural, a Comiss&atilde;o Nacional de Incentivo &agrave;
    Cultura, a Comiss&atilde;o de Cinema e at&eacute; quatro Secretarias;
    </p>
    <p>
     V&nbsp;-&nbsp;do
       Minist&eacute;rio da
    Defesa o Conselho de Avia&ccedil;&atilde;o Civil, o Conselho Militar de Defesa, o Comando da Marinha,
    o Comando do Ex&eacute;rcito, o Comando da Aeron&aacute;utica, o Estado-Maior de Defesa, a Escola
    Superior de Guerra, o Hospital das For&ccedil;as Armadas, o Centro de Cataloga&ccedil;&atilde;o das For&ccedil;as
    Armadas, a Representa&ccedil;&atilde;o Brasileira na Junta Interamericana de Defesa, at&eacute; tr&ecirc;s
    Secretarias e um &oacute;rg&atilde;o de Controle Interno;
    </p>
    <p>
     VI&nbsp;-&nbsp;do Minist&eacute;rio do
    Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior o Conselho Nacional de Metrologia,
    Normaliza&ccedil;&atilde;o e Qualidade Industrial, o Conselho Nacional das Zonas de Processamento de
    Exporta&ccedil;&atilde;o e at&eacute; quatro Secretarias;
    </p>
    <p>
     VII&nbsp;-&nbsp;do Minist&eacute;rio da Educa&ccedil;&atilde;o
    o Conselho Nacional de Educa&ccedil;&atilde;o, o Instituto Benjamin Constant, o Instituto Nacional de
    Educa&ccedil;&atilde;o de Surdos e at&eacute; cinco Secretarias;
    </p>
    <p>
     VIII&nbsp;-&nbsp;do Minist&eacute;rio da Fazenda o
    Conselho Monet&aacute;rio Nacional, o Conselho Nacional de Pol&iacute;tica Fazend&aacute;ria, o Conselho de
    Recursos do Sistema Financeiro Nacional, o Conselho Nacional de Seguros Privados, o
    Conselho de Recursos do Sistema Nacional de Seguros Privados, de Previd&ecirc;ncia Privada
    Aberta e de Capitaliza&ccedil;&atilde;o, o Conselho de Controle de Atividades Financeiras, a C&acirc;mara
    Superior de Recursos Fiscais, a Comiss&atilde;o de Coordena&ccedil;&atilde;o de Controle Interno, os 1&ordm;
       ,
    2&ordm;
       e 3&ordm;
       Conselhos de Contribuintes, o Conselho Diretor
    do Fundo de Garantia &agrave; Exporta&ccedil;&atilde;o - CFGE, o Comit&ecirc; Brasileiro de Nomenclatura, o
    Comit&ecirc; de Avalia&ccedil;&atilde;o de Cr&eacute;ditos ao Exterior, a Procuradoria-Geral da Fazenda Nacional,
    a Escola de Administra&ccedil;&atilde;o Fazend&aacute;ria e at&eacute; seis Secretarias;
    </p>
    <p>
     IX&nbsp;-&nbsp;do Minist&eacute;rio da Integra&ccedil;&atilde;o
    Nacional o Conselho Deliberativo do Fundo Constitucional de Financiamento do Centro-Oeste
    e at&eacute; cinco Secretarias.
    </p>
    <p>
     X&nbsp;-&nbsp;do Minist&eacute;rio da Justi&ccedil;a a
    Secretaria de Estado dos Direitos Humanos, o Conselho de Defesa dos Direitos da Pessoa
    Humana, o Conselho Nacional de Pol&iacute;tica Criminal e Penitenci&aacute;ria, o Conselho Nacional de
    Tr&acirc;nsito, o Conselho Nacional dos Direitos da Mulher, o Conselho Nacional dos Direitos da
    Crian&ccedil;a e do Adolescente, o Conselho Nacional de Seguran&ccedil;a P&uacute;blica, o Conselho Federal
    Gestor do Fundo de Defesa dos Direitos Difusos, o Conselho Nacional dos Direitos da Pessoa
    Portadora de Defici&ecirc;ncia, o Departamento de Pol&iacute;cia Federal, o Departamento de Pol&iacute;cia
    Rodovi&aacute;ria Federal, o Arquivo Nacional, a Imprensa Nacional, a Defensoria P&uacute;blica da
    Uni&atilde;o e at&eacute; quatro Secretarias;
    </p>
    <p>
     XI&nbsp;-&nbsp;do Minist&eacute;rio do Meio
    Ambiente o Conselho Nacional do Meio Ambiente, o Conselho Nacional da Amaz&ocirc;nia Legal, o
    Conselho Nacional de Recursos H&iacute;dricos, o Conselho Deliberativo do Fundo Nacional do Meio
    Ambiente, o Instituto de Pesquisas Jardim Bot&acirc;nico do Rio de Janeiro e at&eacute; cinco
    Secretarias;
    </p>
    <p>
     XII&nbsp;-&nbsp;do Minist&eacute;rio de Minas e
    Energia at&eacute; duas Secretarias;
    </p>
    <p>
     XIII&nbsp;-&nbsp;do Minist&eacute;rio do
    Planejamento, Or&ccedil;amento e Gest&atilde;o a Comiss&atilde;o de Financiamentos Externos, a Assessoria
    Econ&ocirc;mica e at&eacute; sete Secretarias;
    </p>
    <p>
     XIV&nbsp;-&nbsp;do Minist&eacute;rio do
    Desenvolvimento Agr&aacute;rio o Conselho Nacional de Desenvolvimento Rural e at&eacute; duas
    Secretarias;
    </p>
    <p>
     XV&nbsp;-&nbsp;do Minist&eacute;rio da Previd&ecirc;ncia
    e Assist&ecirc;ncia Social a Secretaria de Estado de Assist&ecirc;ncia Social, o Conselho Nacional
    de Previd&ecirc;ncia Social, o Conselho Nacional de Assist&ecirc;ncia Social, o Conselho de Recursos
    da Previd&ecirc;ncia Social, o Conselho de Gest&atilde;o da Previd&ecirc;ncia Complementar e at&eacute; duas
    Secretarias;
    </p>
    <p>
     XVI&nbsp;-&nbsp;do Minist&eacute;rio das Rela&ccedil;&otilde;es
    Exteriores o Cerimonial, a Secretaria de Planejamento Diplom&aacute;tico, a Inspetoria-Geral do
    Servi&ccedil;o Exterior, a Secretaria-Geral das Rela&ccedil;&otilde;es Exteriores, esta composta de at&eacute;
    tr&ecirc;s Subsecretarias, a Secretaria de Controle Interno, o Instituto Rio Branco, as
    miss&otilde;es diplom&aacute;ticas permanentes, as reparti&ccedil;&otilde;es consulares, o Conselho de Pol&iacute;tica
    Externa e a Comiss&atilde;o de Promo&ccedil;&otilde;es;
    </p>
    <p>
     XVII&nbsp;-&nbsp;do Minist&eacute;rio da Sa&uacute;de o
    Conselho Nacional de Sa&uacute;de e at&eacute; quatro Secretarias;
    </p>
    <p>
     XVIII&nbsp;-&nbsp;do Minist&eacute;rio do Trabalho
    e Emprego o Conselho Nacional do Trabalho, o Conselho Nacional de Imigra&ccedil;&atilde;o, o Conselho
    Curador do Fundo de Garantia do Tempo de Servi&ccedil;o, o Conselho Deliberativo do Fundo de
    Amparo ao Trabalhador e at&eacute; tr&ecirc;s Secretarias;
    </p>
    <p>
     XIX&nbsp;-&nbsp;do Minist&eacute;rio dos
    Transportes a Comiss&atilde;o Federal de Transportes Ferrovi&aacute;rios - COFER e at&eacute; tr&ecirc;s
    Secretarias.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;O
    Conselho de Pol&iacute;tica Externa, a que se refere o inciso XVI, ser&aacute; presidido pelo Ministro
    de Estado das Rela&ccedil;&otilde;es Exteriores e integrado pelo Secret&aacute;rio-Geral, pelo
    Secret&aacute;rio-Geral Adjunto, pelos Subsecret&aacute;rios-Gerais da Secretaria-Geral das Rela&ccedil;&otilde;es
    Exteriores e pelo Chefe de Gabinete do Ministro de Estado das Rela&ccedil;&otilde;es Exteriores.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;As
    Secretarias de Estado dos Direitos Humanos e de Assist&ecirc;ncia Social ser&atilde;o compostas de
    at&eacute; duas secretarias final&iacute;sticas.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;Os
    &oacute;rg&atilde;os colegiados integrantes da estrutura do Minist&eacute;rio do Trabalho e Emprego ter&atilde;o
    composi&ccedil;&atilde;o tripartite, observada a paridade entre representantes dos trabalhadores e dos
    empregadores, na forma estabelecida pelo Poder Executivo.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;Ao
    Conselho de Avia&ccedil;&atilde;o Civil, presidido pelo Ministro de Estado da Defesa e composto na
    forma estabelecida em regulamento pelo Poder Executivo, compete propor a pol&iacute;tica
    relativa ao setor de avia&ccedil;&atilde;o civil, observado o disposto na Lei Complementar n&ordm;
       97, de 9 de julho de 1999." (NR)
    </p>
    <p>
     "Art.&nbsp;17.&nbsp;&nbsp;S&atilde;o
    transformados:
    </p>
    <p>
     I&nbsp;-&nbsp;a Secretaria de Estado de
    Comunica&ccedil;&atilde;o de Governo da Presid&ecirc;ncia da Rep&uacute;blica, em Secretaria de Comunica&ccedil;&atilde;o de
    Governo da Presid&ecirc;ncia da Rep&uacute;blica;
    </p>
    <p>
     II&nbsp;-&nbsp;o Minist&eacute;rio do Planejamento
    e Or&ccedil;amento, em Minist&eacute;rio do Planejamento,
     <b>
     </b>
     Or&ccedil;amento e Gest&atilde;o;
    </p>
    <p>
     III&nbsp;-&nbsp;o Minist&eacute;rio do Meio
    Ambiente, dos Recursos H&iacute;dricos, e da Amaz&ocirc;nia Legal, em Minist&eacute;rio do Meio Ambiente;
    </p>
    <p>
     IV&nbsp;-&nbsp;o Minist&eacute;rio da Educa&ccedil;&atilde;o e
    do Desporto, em Minist&eacute;rio da Educa&ccedil;&atilde;o;
    </p>
    <p>
     V&nbsp;-&nbsp;o Minist&eacute;rio do Trabalho, em
    Minist&eacute;rio do Trabalho e Emprego;
    </p>
    <p>
     VI&nbsp;-&nbsp;o Minist&eacute;rio da Ind&uacute;stria,
    do Com&eacute;rcio e do Turismo, em Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio
    Exterior;
    </p>
    <p>
     VII&nbsp;-&nbsp;o Conselho Federal de
    Entorpecentes, em Conselho Nacional Antidrogas;
    </p>
    <p>
     VIII&nbsp;-&nbsp;o Minist&eacute;rio da Marinha, em
    Comando da Marinha;
    </p>
    <p>
     IX&nbsp;-&nbsp;o Minist&eacute;rio do Ex&eacute;rcito, em
    Comando do Ex&eacute;rcito;
    </p>
    <p>
     X&nbsp;-&nbsp;o Minist&eacute;rio da Aeron&aacute;utica,
    em Comando da Aeron&aacute;utica;
    </p>
    <p>
     XI&nbsp;-&nbsp;a Casa Militar da Presid&ecirc;ncia
    da Rep&uacute;blica, em Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica; e
    </p>
    <p>
     XII&nbsp;-&nbsp;o Gabinete do Ministro de
    Estado Extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;ria em Minist&eacute;rio do Desenvolvimento
    Agr&aacute;rio." (NR)
    </p>
    <p>
     "Art.&nbsp;18.&nbsp;&nbsp;............................................................
    </p>
    <p>
     I&nbsp;-&nbsp;para o Minist&eacute;rio do
    Planejamento, Or&ccedil;amento e Gest&atilde;o:
    </p>
    <p>
     ........................................................................
    </p>
    <p>
     e)&nbsp;da Secretaria de Estado de
    Planejamento e Avalia&ccedil;&atilde;o do Minist&eacute;rio da Fazenda.
    </p>
    <p>
     .........................................................................
    </p>
    <p>
     III&nbsp;-&nbsp;administrativas, da
    Secretaria-Geral da Presid&ecirc;ncia da Rep&uacute;blica para a Casa Civil da Presid&ecirc;ncia da
    Rep&uacute;blica;
    </p>
    <p>
     ...................................................................................
    </p>
    <p>
     IX&nbsp;-&nbsp;para o Minist&eacute;rio da
    Integra&ccedil;&atilde;o Nacional as da Secretaria Especial de Pol&iacute;ticas Regionais da C&acirc;mara de
    Pol&iacute;ticas Regionais do Conselho de Governo;
    </p>
    <p>
     X&nbsp;-&nbsp;para a Funda&ccedil;&atilde;o Nacional de
    Sa&uacute;de - FNS do Minist&eacute;rio da Sa&uacute;de, que passa a denominar-se Funda&ccedil;&atilde;o Nacional de
    Sa&uacute;de - FUNASA, as da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio do Minist&eacute;rio da Justi&ccedil;a,
    relacionadas com a assist&ecirc;ncia &agrave; sa&uacute;de das comunidades ind&iacute;genas;
    </p>
    <p>
     XI&nbsp;-&nbsp;da Casa Militar da
    Presid&ecirc;ncia da Rep&uacute;blica para o Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da
    Rep&uacute;blica;
    </p>
    <p>
     XII&nbsp;-&nbsp;do Gabinete do Ministro de
    Estado Extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;ria para o Minist&eacute;rio do Desenvolvimento
    Agr&aacute;rio." (NR)
    </p>
    <p>
     "Art.&nbsp;19.&nbsp;&nbsp;
    .......................................................
    </p>
    <p>
     .................................................................
    </p>
    <p>
     X&nbsp;-&nbsp;o Minist&eacute;rio da
    Administra&ccedil;&atilde;o Federal e Reforma do Estado;
    </p>
    <p>
     XI&nbsp;-&nbsp;a Secretaria de Assuntos
    Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica;
    </p>
    <p>
     XII&nbsp;-&nbsp;o Gabinete a que se refere o
    inciso I do art. 4&ordm;
       da Lei n&ordm;
       9.615, de 24 de mar&ccedil;o
    de 1998;
    </p>
    <p>
     XIII&nbsp;-&nbsp;o Alto Comando das For&ccedil;as
    Armadas; e
    </p>
    <p>
     XIV&nbsp;-&nbsp;o Estado-Maior das For&ccedil;as
    Armadas." (NR)
    </p>
    <p>
     "Art.&nbsp;22-A.&nbsp;&nbsp;Ficam
    extintos os cargos de Secret&aacute;rio-Geral da Presid&ecirc;ncia da Rep&uacute;blica, de Secret&aacute;rio de
    Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica, de Secret&aacute;rio de Comunica&ccedil;&atilde;o
    Social da Presid&ecirc;ncia da Rep&uacute;blica, de Ministro de Estado da Administra&ccedil;&atilde;o Federal e
    Reforma do Estado, de Ministro de Estado da Educa&ccedil;&atilde;o e do Desporto, de Ministro de
    Estado do Trabalho, de Ministro de Estado da Ind&uacute;stria, do Com&eacute;rcio e do Turismo, de
    Ministro de Estado do Meio Ambiente, dos Recursos H&iacute;dricos e da Amaz&ocirc;nia Legal, de
    Ministro de Estado do Planejamento e Or&ccedil;amento, de Ministro de Estado da Marinha, de
    Ministro de Estado do Ex&eacute;rcito, de Ministro de Estado da Aeron&aacute;utica, de Ministro de
    Estado Chefe do Estado-Maior das For&ccedil;as Armadas, de Ministro de Estado Chefe da Casa
    Militar da Presid&ecirc;ncia da Rep&uacute;blica, de Ministro de Estado de Pol&iacute;tica Fundi&aacute;ria e do
    Desenvolvimento Agr&aacute;rio, de Ministro de Estado Extraordin&aacute;rio dos Esportes, de
    Secret&aacute;rio de Estado de Comunica&ccedil;&atilde;o de Governo e de Secret&aacute;rio-Executivo do Gabinete
    do Ministro de Estado Extraordin&aacute;rio de Pol&iacute;tica Fundi&aacute;ria." (NR)
    </p>
    <p>
     "Art.&nbsp;24-A.&nbsp;&nbsp;S&atilde;o criados
    os cargos de Ministro de Estado da Defesa, de Ministro de Estado Chefe do Gabinete de
    Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica, de Ministro de Estado Chefe da
    Secretaria-Geral da Presid&ecirc;ncia da Rep&uacute;blica, de Ministro de Estado da Integra&ccedil;&atilde;o
    Nacional, de Ministro de Estado da Educa&ccedil;&atilde;o, de Ministro de Estado do Trabalho e
    Emprego, de Ministro de Estado do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior, de
    Ministro de Estado do Meio Ambiente, de Ministro de Estado do Esporte e Turismo, de
    Ministro de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o, de Ministro de Estado do
    Desenvolvimento Agr&aacute;rio e de Ministro de Estado Chefe da Secretaria de Comunica&ccedil;&atilde;o de
    Governo da Presid&ecirc;ncia da Rep&uacute;blica." (NR)
    </p>
    <p>
     "Art.&nbsp;25-A.&nbsp;&nbsp;S&atilde;o criados
    os cargos de Secret&aacute;rio Especial de Desenvolvimento Urbano, de Secret&aacute;rio de Estado de
    Assist&ecirc;ncia Social, de Secret&aacute;rio de Estado dos Direitos Humanos, de Comandante da
    Marinha, de Comandante do Ex&eacute;rcito e de Comandante da Aeron&aacute;utica.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Os
    cargos de que tratam o
     <b>
      caput
     </b>
     deste artigo s&atilde;o de Natureza Especial.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    titular do cargo de Secret&aacute;rio Especial de Desenvolvimento Urbano ter&aacute; prerrogativas,
    garantias, vantagens e direitos equivalentes aos de Ministro de Estado.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;A
    remunera&ccedil;&atilde;o dos cargos de Secret&aacute;rio de Estado e de Comandante de que trata o
     <b>
      caput
     </b>
     &eacute; de R$ 7.200,00 (sete mil e duzentos reais)." (NR)
    </p>
    <p>
     "Art.&nbsp;28.&nbsp;&nbsp;&Eacute; o Poder
    Executivo autorizado a manter os servidores e empregados da Administra&ccedil;&atilde;o Federal direta
    e indireta, ocupantes ou n&atilde;o de cargo em comiss&atilde;o ou fun&ccedil;&atilde;o de dire&ccedil;&atilde;o, chefia ou
    assessoramento que, em 31 de dezembro de 1998, se encontravam &agrave; disposi&ccedil;&atilde;o de &oacute;rg&atilde;os
    da Administra&ccedil;&atilde;o direta.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Aos
    servidores e empregados que, em 31 de dezembro de 1998, se encontravam requisitados e em
    exerc&iacute;cio nos Minist&eacute;rios do Planejamento e Or&ccedil;amento e da Administra&ccedil;&atilde;o Federal e
    Reforma do Estado, aplica-se o disposto no par&aacute;grafo &uacute;nico do art. 2&ordm;
       da Lei n&ordm;
       9.007, de 17 de mar&ccedil;o de 1995, enquanto permanecerem em
    exerc&iacute;cio no Minist&eacute;rio do Planejamento,
     <b>
     </b>
     Or&ccedil;amento e Gest&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Ficam
    mantidas no Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o as fun&ccedil;&otilde;es de que trata o
    art. 20 da Lei n&ordm;
       8.216, de 13 de agosto de 1991, at&eacute; que sejam
    dispensados seus ocupantes, quando, ent&atilde;o, ser&atilde;o consideradas extintas." (NR)
    </p>
    <p>
     "Art.&nbsp;28-A.&nbsp;&nbsp;O Centro de
    Inform&aacute;tica do IPEA e o respectivo patrim&ocirc;nio ficam transferidos da Funda&ccedil;&atilde;o Instituto
    de Pesquisa Econ&ocirc;mica Aplicada&nbsp;-&nbsp;IPEA, para o Minist&eacute;rio do Planejamento,
    Or&ccedil;amento e Gest&atilde;o.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os
    servidores do Centro de Inform&aacute;tica do IPEA, transferidos para o Minist&eacute;rio do
    Or&ccedil;amento e Gest&atilde;o em 1&ordm;
       de janeiro de 1999, passam a integrar
    novamente o quadro de pessoal do IPEA." (NR)
    </p>
    <p>
     "Art.&nbsp;28-B.&nbsp;&nbsp;Ficam
    transferidos da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio do Minist&eacute;rio da Justi&ccedil;a para a FUNASA:
    </p>
    <p>
     I&nbsp;-&nbsp;os Postos de Sa&uacute;de e Casas do
    &Iacute;ndio mantidas pela Funda&ccedil;&atilde;o Nacional do &Iacute;ndio para assist&ecirc;ncia &agrave; sa&uacute;de das
    comunidades ind&iacute;genas;
    </p>
    <p>
     II&nbsp;-&nbsp;os bens m&oacute;veis, im&oacute;veis,
    acervo documental e equipamentos, inclusive ve&iacute;culos, embarca&ccedil;&otilde;es e aeronaves, que se
    destinem ao exerc&iacute;cio das atividades de assist&ecirc;ncia &agrave; sa&uacute;de do &iacute;ndio;
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Ficam
    redistribu&iacute;dos da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio do Minist&eacute;rio da Justi&ccedil;a para a FUNASA
    os cargos de provimento efetivo, ocupados ou vagos em 31 de dezembro de 1998, que se
    destinem ao exerc&iacute;cio das atividades de assist&ecirc;ncia &agrave; sa&uacute;de do &iacute;ndio.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Os
    servidores ocupantes dos cargos redistribu&iacute;dos na forma do par&aacute;grafo anterior, sem
    preju&iacute;zo de seus direitos e vantagens, ser&atilde;o lotados na &aacute;rea espec&iacute;fica de sa&uacute;de do
    &iacute;ndio da Funda&ccedil;&atilde;o Nacional de Sa&uacute;de.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;As
    transfer&ecirc;ncias de que tratam os incisos I e II ser&atilde;o efetivadas at&eacute; 15 de dezembro de
    1999, ficando, desde j&aacute;, referidos bens &agrave; disposi&ccedil;&atilde;o da FUNASA, sem preju&iacute;zo das
    atividades operacionais a eles pertinentes." (NR)
    </p>
    <p>
     "Art.&nbsp;29.&nbsp;&nbsp;&Eacute; o Poder
    Executivo autorizado a remanejar, transpor, transferir ou utilizar as dota&ccedil;&otilde;es
    or&ccedil;ament&aacute;rias aprovadas na Lei Or&ccedil;ament&aacute;ria de 1999, em favor dos &oacute;rg&atilde;os extintos,
    transformados, transferidos, incorporados ou desmembrados por esta Lei, mantida a mesma
    classifica&ccedil;&atilde;o funcional-program&aacute;tica, expressa por categoria de programa&ccedil;&atilde;o em seu
    menor n&iacute;vel, conforme definida no art. 6&ordm;
       , &sect; 1&ordm;
       , da
    Lei n&ordm;
       9.692, de 27 de julho de 1998, inclusive os t&iacute;tulos,
    descritores, metas e objetivos, assim como o respectivo detalhamento por esfera
    or&ccedil;ament&aacute;ria, grupos de despesa, fontes de recursos, modalidades de aplica&ccedil;&atilde;o e
    identificadores de uso.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Aplicam-se
    os procedimentos previstos no
     <b>
      caput
     </b>
     aos cr&eacute;ditos antecipados na forma estabelecida
    no art. 72 da Lei n&ordm;
       9.692, de 1998.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Aplicam-se
    os procedimentos previstos no
     <b>
      caput
     </b>
     &agrave;s dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias do Minist&eacute;rio
    da Justi&ccedil;a alocadas nas rubricas relacionadas com as atividades de que trata o &sect; 1&ordm;
       do art. 6&ordm;
       ." (NR)
    </p>
    <p>
     "Art.&nbsp;32.&nbsp;&nbsp;O Poder
    Executivo dispor&aacute;, em decreto, na estrutura regimental dos Minist&eacute;rios, dos &oacute;rg&atilde;os
    essenciais e da Secretaria Especial de Desenvolvimento Urbano da Presid&ecirc;ncia da
    Rep&uacute;blica, sobre as compet&ecirc;ncias e atribui&ccedil;&otilde;es, denomina&ccedil;&atilde;o das unidades e
    especifica&ccedil;&atilde;o dos cargos." (NR)
    </p>
    <p>
     "Art.&nbsp;37.&nbsp;&nbsp;S&atilde;o criados:
    </p>
    <p>
     I&nbsp;-&nbsp;na Administra&ccedil;&atilde;o P&uacute;blica
    Federal, mil, oitocentos e oitenta e oito cargos em comiss&atilde;o e fun&ccedil;&otilde;es gratificadas,
    sendo doze de Natureza Especial, mil, cento e oitenta e seis do Grupo-Dire&ccedil;&atilde;o e
    Assessoramento Superiores - DAS e seiscentas e noventa fun&ccedil;&otilde;es gratificadas, assim
    distribu&iacute;dos: vinte e dois DAS 6; cento e trinta e sete DAS 5; cento e oitenta e seis DAS
    4; cento e setenta e nove DAS 3; seiscentos e sessenta e dois DAS 1; e seiscentas e
    noventa FG 1;
    </p>
    <p>
     III&nbsp;-&nbsp;na Administra&ccedil;&atilde;o P&uacute;blica
    Federal, em car&aacute;ter tempor&aacute;rio, pelo prazo de at&eacute; cento e oitenta dias, contados de 10
    de junho de 1999, mil duzentos e trinta e tr&ecirc;s cargos em comiss&atilde;o e fun&ccedil;&otilde;es
    gratificadas, sendo quatrocentos e quarenta e nove do Grupo-Dire&ccedil;&atilde;o e Assessoramento
    Superiores - DAS e setecentos e oitenta e quatro fun&ccedil;&otilde;es gratificadas, assim
    distribu&iacute;dos: dez DAS 3; duzentos e oitenta e dois DAS 2; cento e cinq&uuml;enta e sete DAS
    1; cento e cinq&uuml;enta e seis FG 1; cento e setenta e oito FG 2; e quatrocentas e
    cinq&uuml;enta FG 3.
    </p>
    <p>
     ..............................................................
     "
    (NR)
    </p>
    <p>
     "Art.&nbsp;37-A.&nbsp;&nbsp;Ficam
    extintos cinco mil, quinhentos e cinco cargos em comiss&atilde;o e fun&ccedil;&otilde;es gratificadas, sendo
    cento e cinq&uuml;enta e seis cargos em comiss&atilde;o do Grupo-Dire&ccedil;&atilde;o e Assessoramento
    Superiores, DAS 2, e cinco mil, trezentas e quarenta e nove fun&ccedil;&otilde;es gratificadas, assim
    distribu&iacute;das: mil, trezentas e sessenta e seis FG 2 e tr&ecirc;s mil, novecentas e oitenta e
    tr&ecirc;s FG 3." (NR)
    </p>
    <p>
     "Art.&nbsp;40.&nbsp;&nbsp;O Poder
    Executivo dispor&aacute;, at&eacute; 30 de junho de 2001, sobre a organiza&ccedil;&atilde;o, reorganiza&ccedil;&atilde;o,
    denomina&ccedil;&atilde;o de cargos e fun&ccedil;&otilde;es e funcionamento dos &oacute;rg&atilde;os e das entidades da
    Administra&ccedil;&atilde;o P&uacute;blica Federal direta, aut&aacute;rquica e fundacional, mediante aprova&ccedil;&atilde;o
    ou transforma&ccedil;&atilde;o das estruturas regimentais." (NR)
    </p>
    <p>
     "Art.&nbsp;42.&nbsp;&nbsp;............................................................
    </p>
    <p>
     ..........................................................................
    </p>
    <p>
     V&nbsp;-&nbsp;pelo Minist&eacute;rio da
    Administra&ccedil;&atilde;o Federal e Reforma do Estado, para o Minist&eacute;rio do Planejamento,
    Or&ccedil;amento e Gest&atilde;o." (NR)
    </p>
    <p>
     "Art.&nbsp;43.&nbsp;&nbsp;Os cargos
    efetivos vagos, ou que venham a vagar dos &oacute;rg&atilde;os extintos, ser&atilde;o remanejados para o
    Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o para redistribui&ccedil;&atilde;o e os cargos em
    comiss&atilde;o e fun&ccedil;&otilde;es de confian&ccedil;a, transferidos para a Secretaria de Gest&atilde;o do
    Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, para utiliza&ccedil;&atilde;o ou extin&ccedil;&atilde;o de
    acordo com o interesse da Administra&ccedil;&atilde;o P&uacute;blica.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;No
    encerramento dos trabalhos de inventarian&ccedil;a e nos termos fixados em decreto, poder&atilde;o ser
    remanejados para o Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, com os respectivos
    ocupantes, os cargos e as fun&ccedil;&otilde;es estritamente necess&aacute;rios &agrave; continuidade das
    atividades de presta&ccedil;&atilde;o de contas decorrentes de conv&ecirc;nios, contratos e instrumentos
    similares firmados pelos &oacute;rg&atilde;os extintos e seus antecessores." (NR)
    </p>
    <p>
     "Art.&nbsp;43-A.&nbsp;&nbsp;No processo
    de inventarian&ccedil;a do Estado-Maior das For&ccedil;as Armadas, as gratifica&ccedil;&otilde;es a que se referem
    os arts. 11 e 13 da Lei n&ordm;
       8.460, de 17 de setembro de 1992, poder&atilde;o
    ser remanejadas para o Minist&eacute;rio da Defesa nos quantitativos e valores
    necess&aacute;rios." (NR)
    </p>
    <p>
     "Art.&nbsp;44.&nbsp;&nbsp;Enquanto n&atilde;o
    for aprovado e implantado o quadro de provimento efetivo do Minist&eacute;rio do Esporte e
    Turismo e do INDESP, fica o Ministro de Estado do Esporte e Turismo autorizado a
    requisitar servidores da Administra&ccedil;&atilde;o Federal direta para ter exerc&iacute;cio naqueles
    &oacute;rg&atilde;os, independentemente da fun&ccedil;&atilde;o a ser exercida." (NR)
    </p>
    <p>
     "Art.&nbsp;45.&nbsp;&nbsp;At&eacute; que sejam
    aprovadas as estruturas regimentais dos &oacute;rg&atilde;os essenciais e de assessoramento da
    Presid&ecirc;ncia da Rep&uacute;blica, das Secretarias de Estado e dos Minist&eacute;rios de que trata o
    art. 13, s&atilde;o mantidas as estruturas, as compet&ecirc;ncias, inclusive as transferidas, as
    atribui&ccedil;&otilde;es, a denomina&ccedil;&atilde;o das unidades e a especifica&ccedil;&atilde;o dos respectivos cargos,
    vigentes em 29 de julho de 1999, observadas as altera&ccedil;&otilde;es introduzidas por lei."
    (NR)
    </p>
    <p>
     "Art.&nbsp;48.&nbsp;&nbsp;O art. 17 da
    Lei n&ordm;
       8.025, de 12 de abril de 1990, passa a vigorar com a seguinte
    reda&ccedil;&atilde;o:
    </p>
    <p>
     "Art.&nbsp;17.&nbsp;&nbsp;Os im&oacute;veis de
    que trata o art. 14, quando irregular sua ocupa&ccedil;&atilde;o, ser&atilde;o objeto de reintegra&ccedil;&atilde;o de
    posse liminar em favor da Uni&atilde;o, independentemente do tempo em que o im&oacute;vel estiver
    ocupado.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;O
    Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, por interm&eacute;dio do &oacute;rg&atilde;o respons&aacute;vel
    pela administra&ccedil;&atilde;o dos im&oacute;veis, ser&aacute; o deposit&aacute;rio dos im&oacute;veis reintegrados.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Julgada
    improcedente a a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse em decis&atilde;o transitada em julgado, o
    Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o colocar&aacute; o im&oacute;vel &agrave; disposi&ccedil;&atilde;o do
    ju&iacute;zo dentro de cinco dias da intima&ccedil;&atilde;o para faz&ecirc;-lo." (NR)
    </p>
    <p>
     "Art.&nbsp;48-A.&nbsp;&nbsp;O
     <b>
      caput
     </b>
     do art. 18 da Lei n&ordm;
       7.998, de 11 de janeiro de 1990, passa a vigorar
    com a seguinte reda&ccedil;&atilde;o:
    </p>
    <p>
     "Art.&nbsp;18.&nbsp;&nbsp;&Eacute; institu&iacute;do
    o Conselho Deliberativo do Fundo de Amparo ao Trabalhador - CODEFAT, composto por
    representa&ccedil;&atilde;o de trabalhadores, empregadores e &oacute;rg&atilde;os e entidades governamentais, na
    forma estabelecida pelo Poder Executivo." (NR)
    </p>
    <p>
     "Art.&nbsp;49.&nbsp;&nbsp;O
     <b>
      caput
     </b>
     e o &sect; 5&ordm;
       do art. 3&ordm;
       da Lei n&ordm;
       8.036, de 11 de maio de 1990, passam a vigorar com a seguinte reda&ccedil;&atilde;o:
    </p>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;O
    FGTS ser&aacute; regido por normas e diretrizes estabelecidas por um Conselho Curador, composto
    por representa&ccedil;&atilde;o de trabalhadores, empregadores e &oacute;rg&atilde;os e entidades governamentais,
    na forma estabelecida pelo Poder Executivo.
    </p>
    <p>
     ...............................................................
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;As
    decis&otilde;es do Conselho ser&atilde;o tomadas com a presen&ccedil;a da maioria simples de seus membros,
    tendo o Presidente voto de qualidade.
    </p>
    <p>
     ........................................................"
    (NR)
    </p>
    <p>
     "Art.&nbsp;50.&nbsp;&nbsp;O art. 22 da
    Lei n&ordm;
       9.028, de 12 de abril de 1995, passa a vigorar com a seguinte
    reda&ccedil;&atilde;o:
    </p>
    <p>
     "Art.&nbsp;22.&nbsp;&nbsp;A
    Advocacia-Geral da Uni&atilde;o e os seus &oacute;rg&atilde;os vinculados, nas respectivas &aacute;reas de
    atua&ccedil;&atilde;o, ficam autorizados a representar judicialmente os titulares e os membros dos
    Poderes da Rep&uacute;blica, das Institui&ccedil;&otilde;es Federais referidas no T&iacute;tulo IV, Cap&iacute;tulo IV,
    da Constitui&ccedil;&atilde;o, inclusive os titulares dos Minist&eacute;rios e demais &oacute;rg&atilde;os da
    Presid&ecirc;ncia da Rep&uacute;blica, de autarquias e funda&ccedil;&otilde;es p&uacute;blicas federais, bem como os de
    cargos de natureza especial e de dire&ccedil;&atilde;o e assessoramento superiores (DAS) de n&iacute;veis 6,
    5 e 4, quanto a atos praticados, no exerc&iacute;cio de suas atribui&ccedil;&otilde;es constitucionais,
    legais ou regulamentares, no interesse p&uacute;blico, especialmente da Uni&atilde;o, suas respectivas
    autarquias e funda&ccedil;&otilde;es, ou das Institui&ccedil;&otilde;es mencionadas, podendo, ainda, quanto aos
    mesmos atos, impetrar
     <b>
      habeas corpus
     </b>
     e mandado de seguran&ccedil;a em defesa dos agentes
    p&uacute;blicos de que trata este artigo.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O disposto
    neste artigo aplica-se aos ex-titulares dos cargos ou fun&ccedil;&otilde;es referidos no
     <b>
      caput
     </b>
     ,
    e ainda:
    </p>
    <p>
     I&nbsp;-&nbsp;aos designados para a
    execu&ccedil;&atilde;o dos regimes especiais previstos na Lei n&ordm;
       6.024, de 13 de
    mar&ccedil;o de 1974, nos Decretos-Leis n&ordm;s
       73, de 21 de novembro de 1966, e
    2.321, de 25 de fevereiro de 1987; e
    </p>
    <p>
     II&nbsp;-&nbsp;aos militares das For&ccedil;as
    Armadas quando, em decorr&ecirc;ncia do cumprimento de dever constitucional, legal ou
    regulamentar, responderem a inqu&eacute;rito policial ou a processo judicial." (NR)
    </p>
    <p>
     "Art.&nbsp;56.&nbsp;&nbsp;Fica o Poder
    Executivo autorizado a atribuir a &oacute;rg&atilde;o ou entidade da Administra&ccedil;&atilde;o P&uacute;blica Federal,
    diverso daquele a que est&aacute; atribu&iacute;da a compet&ecirc;ncia, a responsabilidade pela execu&ccedil;&atilde;o
    das atividades de administra&ccedil;&atilde;o de pessoal, material, patrimonial, de servi&ccedil;os gerais,
    or&ccedil;amento e finan&ccedil;as e de controle interno." (NR)
    </p>
    <p>
     "Art.&nbsp;61.&nbsp;&nbsp;Nos conselhos
    de administra&ccedil;&atilde;o das empresas p&uacute;blicas, sociedades de economia mista, suas
    subsidi&aacute;rias e controladas e demais empresas em que a Uni&atilde;o, direta ou indiretamente,
    detenha a maioria do capital social com direito a voto, haver&aacute; sempre um membro indicado
    pelo Ministro de Estado do Planejamento, Or&ccedil;amento e Gest&atilde;o." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;&nbsp;O art. 2&ordm;
     da Lei n&ordm;
     7.735, de 22 de fevereiro de 1989, com a reda&ccedil;&atilde;o dada pela Lei n&ordm;
     7.804, de 18 de julho de 1989, passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;&Eacute;
    criado o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais
    Renov&aacute;veis&nbsp;-&nbsp;IBAMA, entidade aut&aacute;rquica de regime especial, dotada de
    personalidade jur&iacute;dica de direito p&uacute;blico, vinculada ao Minist&eacute;rio do Meio Ambiente,
    com a finalidade de executar as pol&iacute;ticas nacionais de meio ambiente referentes &agrave;s
    atribui&ccedil;&otilde;es federais permanentes relativas &agrave; preserva&ccedil;&atilde;o, &agrave; conserva&ccedil;&atilde;o e ao uso
    sustent&aacute;vel dos recursos ambientais e sua fiscaliza&ccedil;&atilde;o e controle, bem como apoiar o
    Minist&eacute;rio do Meio Ambiente na execu&ccedil;&atilde;o da Pol&iacute;tica Nacional de Recursos H&iacute;dricos e
    na execu&ccedil;&atilde;o das a&ccedil;&otilde;es supletivas da Uni&atilde;o, de conformidade com a legisla&ccedil;&atilde;o em
    vigor e as diretrizes daquele Minist&eacute;rio.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O Poder
    Executivo dispor&aacute;, at&eacute; 30 de abril de 1999, sobre a estrutura regimental do IBAMA."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Os arts. 8&ordm;
     e 9&ordm;
     da Lei n&ordm;
     9.069, de 29 de junho de 1995, passam a vigorar com as
seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;8&ordm;
       &nbsp;&nbsp;...........................................................
    </p>
    <p>
     .......................................................................
    </p>
    <p>
     II&nbsp;-&nbsp;Ministro de Estado do
    Planejamento, Or&ccedil;amento e Gest&atilde;o;
    </p>
    <p>
     ................................................................"
    (NR)
    </p>
    <p>
     "Art.&nbsp;9&ordm;
       &nbsp;&nbsp;.............................................................
    </p>
    <p>
     .........................................................................
    </p>
    <p>
     III&nbsp;-&nbsp;Secret&aacute;rio-Executivo do
    Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o;
    </p>
    <p>
     ................................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;
     &nbsp;&nbsp;Fica criada a Comiss&atilde;o de Coordena&ccedil;&atilde;o das
atividades de Meteorologia, Climatologia e Hidrologia&nbsp;-&nbsp;CMCH, vinculada ao
Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia, com a finalidade de coordenar a pol&iacute;tica nacional
para o setor, a ser regulamentada pelo Poder Executivo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;
     &nbsp;&nbsp;&Eacute; o Poder Executivo autorizado a:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;extinguir a Funda&ccedil;&atilde;o Centro Tecnol&oacute;gico para a Inform&aacute;tica, institu&iacute;da
em conformidade com o disposto nos arts. 32 a 39 da Lei n&ordm;
     7.232, de 29
de outubro de 1984;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;transferir o Centro de Tecnologia Mineral - CETEM, de que trata a Lei n&ordm;
     7.677, de 21 de outubro de 1988, do Conselho Nacional de Desenvolvimento Cient&iacute;fico e
Tecnol&oacute;gico - CNPq para o Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;&nbsp;Ficam transferidas do Minist&eacute;rio da Agricultura
e do Abastecimento para o Gabinete do Ministro de Estado Extraordin&aacute;rio de Pol&iacute;tica
Fundi&aacute;ria as atribui&ccedil;&otilde;es relacionadas com a promo&ccedil;&atilde;o do desenvolvimento sustent&aacute;vel
do segmento rural constitu&iacute;do pelos agricultores familiares.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;&nbsp;A Lei n&ordm;
     9.257, de 9 de
janeiro de 1996, passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;O
    Conselho Nacional de Ci&ecirc;ncia e Tecnologia reunir-se-&aacute; mediante convoca&ccedil;&atilde;o determinada
    pelo Presidente da Rep&uacute;blica, que presidir&aacute; cada sess&atilde;o de instala&ccedil;&atilde;o dos trabalhos.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Na
    aus&ecirc;ncia do Presidente da Rep&uacute;blica, este designar&aacute; um vice-presidente, dentre os
    membros representantes do Governo Federal, que exercer&aacute; a presid&ecirc;ncia da reuni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    Conselho ser&aacute; constitu&iacute;do de membros designados pelo Presidente da Rep&uacute;blica e ter&aacute; a
    seguinte composi&ccedil;&atilde;o:
    </p>
    <p>
     I&nbsp;-&nbsp;oito representantes do Governo
    Federal;
    </p>
    <p>
     II&nbsp;-&nbsp;oito representantes dos
    produtores e usu&aacute;rios de ci&ecirc;ncia e tecnologia, e respectivos suplentes, com mandato de
    tr&ecirc;s anos, admitida uma &uacute;nica recondu&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;A
    representa&ccedil;&atilde;o dos produtores e usu&aacute;rios de ci&ecirc;ncia e tecnologia ser&aacute; renovada a cada
    ano, com a substitui&ccedil;&atilde;o parcial de seus membros.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;A
    participa&ccedil;&atilde;o no Conselho Nacional de Ci&ecirc;ncia e Tecnologia n&atilde;o ser&aacute; remunerada.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;A
    crit&eacute;rio do Presidente da Rep&uacute;blica, poder&atilde;o ser convocadas outras personalidades para
    participar das reuni&otilde;es do Conselho.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;O
    Conselho poder&aacute; constituir, sob a coordena&ccedil;&atilde;o de qualquer dos seus membros, comiss&otilde;es
    de trabalho tem&aacute;ticas setoriais, tempor&aacute;rias, que poder&atilde;o incluir representantes
    estaduais, dos trabalhadores, dos produtores e dos usu&aacute;rios de ci&ecirc;ncia e tecnologia e da
    comunidade cient&iacute;fica e tecnol&oacute;gica." (NR)
    </p>
    <p>
     "Art.&nbsp;5&ordm;
       -A.&nbsp;&nbsp;Para
    os efeitos do disposto no &sect; 3&ordm;
       do art. 2&ordm;
       desta Lei,
    a pr&oacute;xima renova&ccedil;&atilde;o da representa&ccedil;&atilde;o dos produtores e usu&aacute;rios de ci&ecirc;ncia e
    tecnologia far-se-&aacute; mediante a escolha de representantes com mandatos de um, dois e tr&ecirc;s
    anos, na forma do regulamento." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;A Lei n&ordm;
     &nbsp;8.183, de 11 de
abril de 1991, passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;...............................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ...........................................................................
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    Conselho de Defesa Nacional ter&aacute; uma Secretaria-Executiva para execu&ccedil;&atilde;o das atividades
    permanentes necess&aacute;rias ao exerc&iacute;cio de sua compet&ecirc;ncia constitucional." (NR)
    </p>
    <p>
     "Art.&nbsp;4&ordm;
       &nbsp;&nbsp;Cabe
    ao Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica executar as
    atividades permanentes necess&aacute;rias ao exerc&iacute;cio da compet&ecirc;ncia do Conselho de Defesa
    Nacional&nbsp;-&nbsp;CDN.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para o
    trato de problemas espec&iacute;ficos da compet&ecirc;ncia do Conselho de Defesa Nacional, poder&atilde;o
    ser institu&iacute;dos, junto ao Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da
    Rep&uacute;blica, grupos e comiss&otilde;es especiais, integrados por representantes de &oacute;rg&atilde;os e
    entidades, pertencentes ou n&atilde;o &agrave; Administra&ccedil;&atilde;o P&uacute;blica Federal." (NR)
    </p>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;Os
    &oacute;rg&atilde;os e as entidades de Administra&ccedil;&atilde;o Federal realizar&atilde;o estudos, emitir&atilde;o
    pareceres e prestar&atilde;o toda a colabora&ccedil;&atilde;o de que o Conselho de Defesa Nacional
    necessitar, mediante solicita&ccedil;&atilde;o de sua Secretaria-Executiva." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;O art. 5&ordm;
     &nbsp;&nbsp;da Lei n&ordm;
     8.854, de 10 de fevereiro de 1994, passa a vigorar acrescido do seguinte par&aacute;grafo:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Fica
    o Poder Executivo autorizado a dispor sobre a estrutura, vincula&ccedil;&atilde;o e denomina&ccedil;&atilde;o dos
    cargos em comiss&atilde;o, fun&ccedil;&otilde;es de confian&ccedil;a e das unidades da Ag&ecirc;ncia Espacial
    Brasileira." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;O art. 7&ordm;
     da Lei n&ordm;
     5.537, de
21 de novembro de 1968, com as altera&ccedil;&otilde;es do Decreto-Lei n&ordm;
     872, de 15
de setembro de 1969, passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;O
    Fundo Nacional de Desenvolvimento da Educa&ccedil;&atilde;o - FNDE ser&aacute; administrado por um Conselho
    Deliberativo constitu&iacute;do de nove membros, conforme disposto em regulamento." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;Os arts. 6&ordm;
     e 81 da Lei n&ordm;
     6.880, de 9 de dezembro de 1980, passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;6&ordm;
       &nbsp;&nbsp;S&atilde;o
    equivalentes as express&otilde;es "na ativa", "da ativa", "em servi&ccedil;o
    ativo", "em servi&ccedil;o na ativa", "em servi&ccedil;o", "em
    atividade" ou "em atividade militar", conferidas aos militares no
    desempenho de cargo, comiss&atilde;o, encargo, incumb&ecirc;ncia ou miss&atilde;o, servi&ccedil;o ou atividade
    militar ou considerada de natureza militar nas organiza&ccedil;&otilde;es militares das For&ccedil;as
    Armadas, bem como na Presid&ecirc;ncia da Rep&uacute;blica, na Vice-Presid&ecirc;ncia da Rep&uacute;blica, no
    Minist&eacute;rio da Defesa e nos demais &oacute;rg&atilde;os quando previsto em lei, ou quando incorporados
    &agrave;s For&ccedil;as Armadas." (NR)
    </p>
    <p>
     "Art.&nbsp;81.&nbsp;&nbsp;
    ........................................................
    </p>
    <p>
     .................................................................
    </p>
    <p>
     II&nbsp;-&nbsp;for posto &agrave; disposi&ccedil;&atilde;o
    exclusiva do Minist&eacute;rio da Defesa ou de For&ccedil;a Armada diversa daquela a que perten&ccedil;a,
    para ocupar cargo militar ou considerado de natureza militar;
    </p>
    <p>
     ................................................................"(NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;Enquanto n&atilde;o dispuser de quadro de pessoal permanente:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;aplicam-se aos servidores civis e aos militares em exerc&iacute;cio no Minist&eacute;rio
da Defesa as normas vigentes para os servidores civis e militares em exerc&iacute;cio nos
&oacute;rg&atilde;os da Presid&ecirc;ncia da Rep&uacute;blica, em especial as referidas no art. 20 da Lei n&ordm;
     8.216, de 13 de agosto de 1991, no &sect; 4&ordm;
     do art. 93 da Lei n&ordm;
     8.112, de 11 de dezembro de 1990, e nos arts. 11 e 13 da Lei n&ordm;
     8.460,
de 17 de setembro de 1992;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;os servidores e empregados requisitados por &oacute;rg&atilde;os cujas atribui&ccedil;&otilde;es
foram transferidas para o Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional poder&atilde;o permanecer &agrave;
disposi&ccedil;&atilde;o do referido Minist&eacute;rio, aplicando-se-lhes o disposto no par&aacute;grafo &uacute;nico do
art. 2&ordm;
     da Lei n&ordm;
     9.007, de 17 de mar&ccedil;o de 1995;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio poder&aacute; requisitar servidores da
Administra&ccedil;&atilde;o Federal direta para ter exerc&iacute;cio naquele &oacute;rg&atilde;o, independentemente da
fun&ccedil;&atilde;o a ser exercida.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Exceto nos casos previstos em lei e at&eacute; que se cumpram
as condi&ccedil;&otilde;es definidas neste artigo, as requisi&ccedil;&otilde;es de servidores para os Minist&eacute;rios
da Defesa e da Integra&ccedil;&atilde;o Nacional ser&atilde;o irrecus&aacute;veis e dever&atilde;o ser prontamente
atendidas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;13.&nbsp;&nbsp;Fica alterada para Fundo Nacional Antidrogas - FUNAD a
denomina&ccedil;&atilde;o do Fundo de Preven&ccedil;&atilde;o, Recupera&ccedil;&atilde;o e de Combate ao Abuso de Drogas -
FUNCAB, institu&iacute;do pela Lei n&ordm;
     7.560, de 19 de dezembro de 1986,
alterada pela Lei n&ordm;
     8.764, de 20 de dezembro de 1993, e ratificado pela
Lei n&ordm;
     9.240, de 22 de dezembro de 1995, bem como transferida a sua
gest&atilde;o do &acirc;mbito do Minist&eacute;rio da Justi&ccedil;a para a Secretaria Nacional Antidrogas do
Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;Fica alterada para Fundo do Minist&eacute;rio da Defesa a denomina&ccedil;&atilde;o
do Fundo do Estado-Maior das For&ccedil;as Armadas - Fundo do EMFA, institu&iacute;do pela Lei n&ordm;
     7.448, de 20 de dezembro de 1985.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;O art. 15 da Lei n&ordm;
     5.604, de 2 de setembro de
1970, passa a vigorar acrescido do seguinte par&aacute;grafo &uacute;nico:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Aplica-se
    ao HCPA o regime de impenhorabilidade de seus bens, servi&ccedil;os e rendas." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;16.&nbsp;&nbsp;O prazo a que se refere o art. 27 da Lei n&ordm;
     9.650, de 27 de maio de 1998, fica prorrogado para 30 de junho de 2003.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;17.&nbsp;&nbsp;O
   <b>
    caput
   </b>
   do art. 3&ordm;
     da
   <a href="../../LEIS/L9883.htm">
    Lei n&ordm;
      9.883, de 7 de dezembro de 1999
   </a>
   , passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "
     <a href="../../LEIS/L9883.htm#art3">
      Art.&nbsp;3&ordm;
     </a>
     &nbsp;&nbsp;Fica
    criada a Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia - ABIN, &oacute;rg&atilde;o da Presid&ecirc;ncia da
    Rep&uacute;blica, que, na posi&ccedil;&atilde;o de &oacute;rg&atilde;o central do Sistema Brasileiro de Intelig&ecirc;ncia,
    ter&aacute; a seu cargo planejar, executar, coordenar, supervisionar e controlar as atividades
    de intelig&ecirc;ncia do Pa&iacute;s, obedecidas &agrave; pol&iacute;tica e &agrave;s diretrizes superiormente
    tra&ccedil;adas nos termos desta Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;18.&nbsp;&nbsp;A Empresa Brasileira de Infra-Estrutura Aeroportu&aacute;ria -
INFRAERO, constitu&iacute;da por for&ccedil;a da Lei n&ordm;
     5.862, de 12 de dezembro de
1972, fica vinculada ao Minist&eacute;rio da Defesa.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;19.&nbsp;&nbsp;O Presidente da Rep&uacute;blica fica autorizado a delegar aos
Ministros de Estado e ao Advogado-Geral da Uni&atilde;o, vedada a subdelega&ccedil;&atilde;o, as
atribui&ccedil;&otilde;es que lhe s&atilde;o conferidas por lei e que n&atilde;o integram as suas compet&ecirc;ncias
constitucionais privativas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;20.&nbsp;&nbsp;&Eacute; acrescentado ao Anexo I da Lei n&ordm;
     9.366, de
16 de dezembro de 1996, um cargo de Adjunto do Advogado-Geral da Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art21">
   </a>
   Art.&nbsp;21.&nbsp;&nbsp;Ficam convalidados os atos praticados com
base na
   <a href="1999-17.htm">
    Medida Provis&oacute;ria n&ordm;
      1.999-17, de 11 de
abril de 2000.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;22.&nbsp;&nbsp;Revogam-se o &sect; 1&ordm;
     do art. 9&ordm;
     da Lei n&ordm;
     6.634, de 2 de maio de 1979; o
   <a href="../../LEIS/L7853.htm#art13">
    art. 13 da Lei n&ordm;
7.853, de 24 de outubro de 1989
   </a>
   ; os &sect;&sect; 1&ordm;
     , 2&ordm;
     e 5&ordm;
     do art. 18 da Lei n&ordm;
     7.998, de 11 de janeiro de 1990; o &sect; 2&ordm;
     do art. 3&ordm;
     da Lei n&ordm;
     8.036, de 11 de maio de 1990; o
inciso I do art. 10 da Lei n&ordm;
     8.167, de 16 de janeiro de 1991; os arts.
6&ordm;
     , 7&ordm;
     , 63, 64, 65, 66, 77, 84 e 86 da Lei n&ordm;
     8.212, de 24 de julho de 1991; os arts. 7&ordm;
     e 8&ordm;
     da Lei
n&ordm;
     8.213, de 24 de julho de 1991; a Lei n&ordm;
     8.954, de
13 de dezembro de 1994; o art. 3&ordm;
     da Lei n&ordm;
     9.257, de
9 de janeiro de 1996; os &sect;&sect; 3&ordm;
     e 4&ordm;
     do art. 7&ordm;
     ,
os arts. 9&ordm;
     , 10, os &sect;&sect; 2&ordm;
     , 3&ordm;
     e 4&ordm;
     do art. 14, o par&aacute;grafo &uacute;nico do art. 18, e os arts. 20, 23, 25, 26, 30, 38 e 62 da
   <a href="../../LEIS/L9649cons.htm">
    Lei
n&ordm;
      9.649, de 27 de maio de 1998
   </a>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;23.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Bras&iacute;lia, 11 de maio de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Parente
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 12.5.2000
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'CKMENNIACNAJBOBEDLECOEHAHMAKMOCNNPIJKMPJHEHLMAJIIOKDMLAMKBPGIIICPFOBCGJPAAFMPEABDNPACNPMAAIHDCFPBBBCKGOOOMJKNCNFAKOBBMJEENMNFFCO',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>