<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.003-1 de 1999/12/14
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.7', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.003-1-1999?OpenDocument">MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.003-1, DE
14 DE DEZEMBRO DE 1999. </a>
  </p>
  <p class="ementa">
   Cria a
    Ag&ecirc;ncia Nacional de Sa&uacute;de Suplementar - ANS e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2012-2.htm#art42">
      Revogada pela MPv n&ordm; 
	2.012-2, de 1999
     </a>
    </li>
   </ul>
  </nav>
  <blockquote>
   <b>
   </b>
   <p>
    <b>
     O PRESIDENTE DA REP&Uacute;BLICA,
    </b>
    no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
   </p>
   <h4>
    CAP&Iacute;TULO I
   </h4>
   <p>
    DA CRIA&Ccedil;&Atilde;O E DA COMPET&Ecirc;NCIA
   </p>
   <p>
    Art.&nbsp;1&ordm;
      &nbsp;&nbsp;Fica
  criada a Ag&ecirc;ncia Nacional de Sa&uacute;de Suplementar - ANS, autarquia sob o regime especial,
  vinculada ao Minist&eacute;rio da Sa&uacute;de, com sede e foro na cidade do Rio de Janeiro - RJ,
  prazo de dura&ccedil;&atilde;o indeterminado e atua&ccedil;&atilde;o em todo o territ&oacute;rio nacional, como &oacute;rg&atilde;o
  de regula&ccedil;&atilde;o, normatiza&ccedil;&atilde;o, controle e fiscaliza&ccedil;&atilde;o das atividades que garantam a
  assist&ecirc;ncia suplementar &agrave; sa&uacute;de.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A natureza
  de autarquia especial conferida &agrave; ANS &eacute; caracterizada por autonomia administrativa,
  financeira, patrimonial e de gest&atilde;o de recursos humanos, autonomia nas suas decis&otilde;es
  t&eacute;cnicas e mandato fixo de seus dirigentes.
   </p>
   <p>
    Art.&nbsp;2&ordm;
      &nbsp;&nbsp;Caber&aacute;
  ao Poder Executivo instalar a ANS, devendo o seu regulamento, aprovado por decreto do
  Presidente da Rep&uacute;blica, fixar-lhe a estrutura organizacional b&aacute;sica.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Constitu&iacute;da
  a ANS, com a publica&ccedil;&atilde;o de seu regimento interno, pela diretoria colegiada, ficar&aacute; a
  autarquia, automaticamente, investida no exerc&iacute;cio de suas atribui&ccedil;&otilde;es.
   </p>
   <p>
    Art.&nbsp;3&ordm;
      &nbsp;&nbsp;A
  ANS ter&aacute; por finalidade institucional promover a defesa do interesse p&uacute;blico na
  assist&ecirc;ncia suplementar &agrave; sa&uacute;de, regulando as operadoras setoriais, inclusive quanto
  &agrave;s suas rela&ccedil;&otilde;es com prestadores e consumidores, contribuindo para o desenvolvimento
  das a&ccedil;&otilde;es de sa&uacute;de no Pa&iacute;s.
   </p>
   <p>
    Art.&nbsp;4&ordm;
      &nbsp;&nbsp;Compete
  &agrave; ANS:
   </p>
   <p>
    &nbsp;
   </p>
   <blockquote>
   </blockquote>
   <p>
    I&nbsp;-&nbsp;propor pol&iacute;ticas e diretrizes gerais ao
  Conselho Nacional de Sa&uacute;de Suplementar&nbsp;-&nbsp;CONSU para a regula&ccedil;&atilde;o do setor de
  sa&uacute;de suplementar;
   </p>
   <p>
    II&nbsp;-&nbsp;estabelecer as caracter&iacute;sticas gerais dos
  instrumentos contratuais utilizados na atividade das operadoras;
   </p>
   <p>
    III&nbsp;-&nbsp;elaborar o rol de procedimentos e eventos em
  sa&uacute;de, que constituir&atilde;o refer&ecirc;ncia b&aacute;sica para os fins do disposto na Lei n&ordm;
      9.656, de 1998, e suas excepcionalidades;
   </p>
   <p>
    IV&nbsp;-&nbsp;fixar crit&eacute;rios para os procedimentos de
  credenciamento e descredenciamento de prestadores de servi&ccedil;o &agrave;s operadoras;
   </p>
   <p>
    V&nbsp;-&nbsp;estabelecer par&acirc;metros e indicadores de
  qualidade e de cobertura em assist&ecirc;ncia &agrave; sa&uacute;de para os servi&ccedil;os pr&oacute;prios e de
  terceiros oferecidos pelas operadoras;
   </p>
   <p>
    VI&nbsp;-&nbsp;estabelecer normas para ressarcimento ao
  Sistema &Uacute;nico de Sa&uacute;de;
   </p>
   <p>
    VII&nbsp;-&nbsp;estabelecer normas relativas &agrave; ado&ccedil;&atilde;o e
  utiliza&ccedil;&atilde;o, pelas operadoras de planos de assist&ecirc;ncia &agrave; sa&uacute;de, de mecanismos de
  regula&ccedil;&atilde;o do uso dos servi&ccedil;os de sa&uacute;de;
   </p>
   <p>
    VIII&nbsp;-&nbsp;deliberar sobre a cria&ccedil;&atilde;o de c&acirc;maras
  t&eacute;cnicas, de car&aacute;ter consultivo, de forma a subsidiar suas decis&otilde;es;
   </p>
   <p>
    IX&nbsp;-&nbsp;normatizar os conceitos de doen&ccedil;a e les&atilde;o
  preexistentes;
   </p>
   <p>
    X&nbsp;-&nbsp;definir, para fins de aplica&ccedil;&atilde;o da Lei n&ordm;
      9.656, de 1998, a segmenta&ccedil;&atilde;o das operadoras e administradoras de planos privados de
  assist&ecirc;ncia &agrave; sa&uacute;de, observando as suas peculiaridades;
   </p>
   <p>
    XI&nbsp;-&nbsp;estabelecer crit&eacute;rios, responsabilidades,
  obriga&ccedil;&otilde;es e normas de procedimento para garantia dos direitos assegurados nos arts. 30
  e 31 da Lei n&ordm;
      9.656, de 1998;
   </p>
   <p>
    XII&nbsp;-&nbsp;estabelecer normas para registro dos produtos
  definidos no inciso I e &sect;&nbsp;1&ordm;
      do art. 1&ordm;
      da Lei n&ordm;
      9.656, de 1998;
   </p>
   <p>
    XIII&nbsp;-&nbsp;decidir sobre o estabelecimento de
  sub-segmenta&ccedil;&otilde;es aos tipos de planos definidos nos incisos I a IV do art. 12 da Lei n&ordm;
      9.656, de 1998;
   </p>
   <p>
    XIV&nbsp;-&nbsp;estabelecer crit&eacute;rios gerais para o
  exerc&iacute;cio de cargos diretivos das operadoras de planos privados de assist&ecirc;ncia &agrave;
  sa&uacute;de;
   </p>
   <p>
    XV&nbsp;-&nbsp;estabelecer crit&eacute;rios de aferi&ccedil;&atilde;o e
  controle da qualidade dos servi&ccedil;os oferecidos pelas operadoras de planos privados de
  assist&ecirc;ncia &agrave; sa&uacute;de, sejam eles pr&oacute;prios, referenciados, contratados ou conveniados;
   </p>
   <p>
    XVI&nbsp;-&nbsp;estabelecer normas, rotinas e procedimentos
  para concess&atilde;o, manuten&ccedil;&atilde;o e cancelamento de registro dos produtos das operadoras de
  planos privados de assist&ecirc;ncia &agrave; sa&uacute;de;
   </p>
   <p>
    XVII&nbsp;-&nbsp;autorizar reajustes e revis&otilde;es das
  contrapresta&ccedil;&otilde;es pecuni&aacute;rias dos planos privados de assist&ecirc;ncia &agrave; sa&uacute;de, de acordo
  com par&acirc;metros e diretrizes gerais fixados conjuntamente pelos Minist&eacute;rios da Fazenda e
  da Sa&uacute;de;
   </p>
   <p>
    XVIII&nbsp;-&nbsp;expedir normas e padr&otilde;es para o envio de
  informa&ccedil;&otilde;es de natureza econ&ocirc;mico-financeira pelas operadoras, com vistas &agrave;
  homologa&ccedil;&atilde;o de reajustes e revis&otilde;es;
   </p>
   <p>
    XIX&nbsp;-&nbsp;regulamentar outras quest&otilde;es relativas &agrave;
  sa&uacute;de suplementar;
   </p>
   <p>
    XX&nbsp;-&nbsp;proceder &agrave; integra&ccedil;&atilde;o de informa&ccedil;&otilde;es com
  os bancos de dados do Sistema &Uacute;nico de Sa&uacute;de;
   </p>
   <p>
    XXI&nbsp;-&nbsp;autorizar o registro dos planos privados de
  assist&ecirc;ncia &agrave; sa&uacute;de;
   </p>
   <p>
    XXII&nbsp;-&nbsp;monitorar a evolu&ccedil;&atilde;o dos pre&ccedil;os de planos
  de assist&ecirc;ncia &agrave; sa&uacute;de, seus prestadores de servi&ccedil;os, e respectivos componentes e
  insumos;
   </p>
   <p>
    XXIII&nbsp;-&nbsp;autorizar o registro e o funcionamento das
  operadoras de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de, bem assim, ouvidos previamente os
  &oacute;rg&atilde;os do sistema de defesa da concorr&ecirc;ncia, sua cis&atilde;o, fus&atilde;o, incorpora&ccedil;&atilde;o,
  altera&ccedil;&atilde;o ou transfer&ecirc;ncia do controle societ&aacute;rio;
   </p>
   <p>
    XXIV&nbsp;-&nbsp;fiscalizar as atividades das operadoras de
  planos privados de assist&ecirc;ncia &agrave; sa&uacute;de e zelar pelo cumprimento das normas atinentes ao
  seu funcionamento;
   </p>
   <p>
    XXV&nbsp;-&nbsp; exercer o controle e a avalia&ccedil;&atilde;o dos
  aspectos concernentes &agrave; garantia de acesso, manuten&ccedil;&atilde;o e qualidade dos servi&ccedil;os
  prestados, direta ou indiretamente, pelas operadoras de planos privados de assist&ecirc;ncia &agrave;
  sa&uacute;de;
   </p>
   <p>
    XXVI&nbsp;-&nbsp;avaliar a capacidade t&eacute;cnico-operacional
  das operadoras de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de para garantir a
  compatibilidade da cobertura oferecida com os recursos dispon&iacute;veis na &aacute;rea geogr&aacute;fica
  de abrang&ecirc;ncia;
   </p>
   <p>
    XXVII&nbsp;-&nbsp;fiscalizar a atua&ccedil;&atilde;o das operadoras e
  prestadores de servi&ccedil;os de sa&uacute;de com rela&ccedil;&atilde;o &agrave; abrang&ecirc;ncia das coberturas de
  patologias e procedimentos;
   </p>
   <p>
    XXVIII&nbsp;-&nbsp;fiscalizar aspectos concernentes &agrave;s
  coberturas e aos aspectos sanit&aacute;rios e epidemiol&oacute;gicos, relativos &agrave; presta&ccedil;&atilde;o de
  servi&ccedil;os m&eacute;dicos e hospitalares no &acirc;mbito da sa&uacute;de suplementar;
   </p>
   <p>
    XXIX&nbsp;-&nbsp;avaliar os mecanismos de regula&ccedil;&atilde;o
  utilizados pelas operadoras de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de;
   </p>
   <p>
    XXX&nbsp;-&nbsp;fiscalizar o cumprimento das disposi&ccedil;&otilde;es da
  Lei n&ordm;
      9.656, de 1998, e de sua regulamenta&ccedil;&atilde;o;
   </p>
   <p>
    XXXI&nbsp;-&nbsp;aplicar as penalidades pelo descumprimento
  da Lei n&ordm;
      9.656, de 1998, e de sua regulamenta&ccedil;&atilde;o;
   </p>
   <p>
    XXXII&nbsp;-&nbsp;requisitar o fornecimento de quaisquer
  informa&ccedil;&otilde;es das operadoras de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de, bem como da
  rede prestadora de servi&ccedil;os a elas credenciadas, conforme dispuser resolu&ccedil;&atilde;o da
  Diretoria Colegiada;
   </p>
   <p>
    XXXIII&nbsp;-&nbsp;adotar as medidas necess&aacute;rias para
  estimular a competi&ccedil;&atilde;o no setor de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de;
   </p>
   <p>
    XXXIV&nbsp;-&nbsp; instituir o regime de dire&ccedil;&atilde;o fiscal ou
  t&eacute;cnica nas operadoras;
   </p>
   <p>
    XXXV&nbsp;-&nbsp;proceder &agrave; liquida&ccedil;&atilde;o das operadoras que
  tiverem cassada a autoriza&ccedil;&atilde;o de funcionamento;
   </p>
   <p>
    XXXVI&nbsp;-&nbsp;promover a aliena&ccedil;&atilde;o da carteira de
  planos privados de assist&ecirc;ncia &agrave; sa&uacute;de das operadoras;
   </p>
   <p>
    XXXVII&nbsp;-&nbsp;articular-se com os &oacute;rg&atilde;os de defesa do
  consumidor visando a efic&aacute;cia da prote&ccedil;&atilde;o e defesa do consumidor de servi&ccedil;os privados
  de assist&ecirc;ncia &agrave; sa&uacute;de, observado o disposto na Lei n&ordm;
      8.078, de 11
  de setembro de 1990;
   </p>
   <p>
    XXXVIII&nbsp;-&nbsp;zelar pela qualidade dos servi&ccedil;os de
  assist&ecirc;ncia &agrave; sa&uacute;de no &acirc;mbito da assist&ecirc;ncia &agrave; sa&uacute;de suplementar;
   </p>
   <p>
    XXXIX&nbsp;-&nbsp;administrar e arrecadar as
  taxas institu&iacute;das por esta Medida Provis&oacute;ria.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  recusa, a omiss&atilde;o, a falsidade ou o retardamento injustificado de informa&ccedil;&otilde;es ou
  documentos solicitados pela ANS constitui infra&ccedil;&atilde;o pun&iacute;vel com multa di&aacute;ria de cinco
  mil UFIR, podendo ser aumentada em at&eacute; vinte vezes se necess&aacute;rio para garantir a sua
  efic&aacute;cia em raz&atilde;o da situa&ccedil;&atilde;o econ&ocirc;mica da operadora ou prestadora de servi&ccedil;os.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;As
  normas previstas neste artigo obedecer&atilde;o &agrave;s caracter&iacute;sticas espec&iacute;ficas da operadora,
  especialmente no que concerne &agrave; natureza jur&iacute;dica de seus atos constitutivos.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;O
  Presidente da Rep&uacute;blica poder&aacute; determinar que os reajustes e as revis&otilde;es das
  contrapresta&ccedil;&otilde;es pecuni&aacute;rias dos planos privados de assist&ecirc;ncia &agrave; sa&uacute;de, de que
  trata o inciso XVII, sejam autorizados em ato conjunto dos Ministros de Estado da Fazenda
  e da Sa&uacute;de.
   </p>
   <h4>
    CAP&Iacute;TULO II
   </h4>
   <p>
    DA ESTRUTURA ORGANIZACIONAL
   </p>
   <p>
    Art.&nbsp;5&ordm;
      &nbsp;&nbsp;A
  ANS ser&aacute; dirigida por uma Diretoria Colegiada, devendo contar, tamb&eacute;m, com um
  Procurador, um Corregedor e um Ouvidor, al&eacute;m de unidades especializadas incumbidas de
  diferentes fun&ccedil;&otilde;es, de acordo com o regimento interno.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A ANS
  contar&aacute;, ainda, com a C&acirc;mara de Sa&uacute;de Suplementar, de car&aacute;ter permanente e consultivo.
   </p>
   <p>
    Art.&nbsp;6&ordm;
      &nbsp;&nbsp;A
  gest&atilde;o da ANS ser&aacute; exercida pela Diretoria Colegiada, composta por at&eacute; cinco Diretores,
  sendo um deles o seu Diretor-Presidente.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os
  Diretores ser&atilde;o brasileiros, indicados e nomeados pelo Presidente da Rep&uacute;blica ap&oacute;s
  aprova&ccedil;&atilde;o pr&eacute;via pelo Senado Federal, nos termos do art. 52, III, "f", da
  Constitui&ccedil;&atilde;o Federal, para cumprimento de mandato de tr&ecirc;s anos, admitida uma &uacute;nica
  recondu&ccedil;&atilde;o.
   </p>
   <p>
    Art.&nbsp;7&ordm;
      &nbsp;&nbsp;O
  Diretor-Presidente da ANS ser&aacute; designado pelo Presidente da Rep&uacute;blica, dentre os membros
  da Diretoria Colegiada, e investido na fun&ccedil;&atilde;o por tr&ecirc;s anos, ou pelo prazo restante de
  seu mandato, admitida uma &uacute;nica recondu&ccedil;&atilde;o por tr&ecirc;s anos.
   </p>
   <p>
    Art.&nbsp;8&ordm;
      &nbsp;&nbsp;Ap&oacute;s
  os primeiros quatro meses de exerc&iacute;cio, os dirigentes da ANS somente perder&atilde;o o mandato
  em virtude de:
   </p>
   <p>
    I&nbsp;-&nbsp;condena&ccedil;&atilde;o penal transitada
  em julgado;
   </p>
   <p>
    II&nbsp;-&nbsp;condena&ccedil;&atilde;o em processo
  administrativo, a ser instaurado pelo Ministro de Estado da Sa&uacute;de, assegurados o
  contradit&oacute;rio e a ampla defesa;
   </p>
   <p>
    III&nbsp;-&nbsp;acumula&ccedil;&atilde;o ilegal de
  cargos, empregos ou fun&ccedil;&otilde;es p&uacute;blicas; e
   </p>
   <p>
    IV&nbsp;-&nbsp;descumprimento injustificado
  de objetivos e metas acordados no contrato de gest&atilde;o de que trata o cap&iacute;tulo III desta
  Medida Provis&oacute;ria.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Instaurado
  processo administrativo para apura&ccedil;&atilde;o de irregularidades, poder&aacute; o Presidente da
  Rep&uacute;blica, por solicita&ccedil;&atilde;o do Ministro de Estado da Sa&uacute;de, no interesse da
  administra&ccedil;&atilde;o, determinar o afastamento provis&oacute;rio do dirigente, at&eacute; a conclus&atilde;o.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;O
  afastamento de que trata o par&aacute;grafo anterior n&atilde;o implica prorroga&ccedil;&atilde;o ou perman&ecirc;ncia
  no cargo al&eacute;m da data inicialmente prevista para o t&eacute;rmino do mandato.
   </p>
   <p>
    Art.&nbsp;9&ordm;
      &nbsp;&nbsp;At&eacute;
  doze meses ap&oacute;s deixar o cargo, &eacute; vedado a ex-dirigente da ANS:
   </p>
   <p>
    I&nbsp;-&nbsp;representar qualquer pessoa ou
  interesse perante a Ag&ecirc;ncia, excetuando-se os interesses pr&oacute;prios relacionados a
  contrato particular de assist&ecirc;ncia &agrave; sa&uacute;de suplementar, na condi&ccedil;&atilde;o de contratante ou
  consumidor;
   </p>
   <p>
    II&nbsp;-&nbsp;deter participa&ccedil;&atilde;o, exercer
  cargo ou fun&ccedil;&atilde;o em organiza&ccedil;&atilde;o sujeita &agrave; regula&ccedil;&atilde;o da ANS.
   </p>
   <p>
    Art.&nbsp;10.&nbsp;&nbsp;Compete &agrave; Diretoria
  Colegiada:
   </p>
   <p>
    I&nbsp;-&nbsp;exercer a administra&ccedil;&atilde;o da
  ANS;
   </p>
   <p>
    II&nbsp;-&nbsp;editar normas sobre mat&eacute;rias
  de compet&ecirc;ncia da ANS;
   </p>
   <p>
    III&nbsp;-&nbsp;aprovar o regimento interno
  da ANS e definir a &aacute;rea de atua&ccedil;&atilde;o de cada Diretor;
   </p>
   <p>
    IV&nbsp;-&nbsp;cumprir e fazer cumprir as
  normas relativas &agrave; sa&uacute;de suplementar;
   </p>
   <p>
    V&nbsp;-&nbsp;elaborar e divulgar relat&oacute;rios
  peri&oacute;dicos sobre suas atividades;
   </p>
   <p>
    VI&nbsp;-&nbsp;julgar, em grau de recurso, as
  decis&otilde;es dos Diretores, mediante provoca&ccedil;&atilde;o dos interessados;
   </p>
   <p>
    VII&nbsp;-&nbsp;encaminhar os demonstrativos
  cont&aacute;beis da ANS aos &oacute;rg&atilde;os competentes.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  Diretoria reunir-se-&aacute; com a presen&ccedil;a de, pelo menos, tr&ecirc;s diretores, dentre eles o
  Diretor-Presidente ou seu substituto legal.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Dos
  atos praticados pelos Diretores da Ag&ecirc;ncia caber&aacute; recurso &agrave; Diretoria Colegiada.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;O
  recurso a que se refere o par&aacute;grafo anterior ter&aacute; efeito suspensivo, salvo quando a
  mat&eacute;ria que lhe constituir o objeto envolver risco &agrave; sa&uacute;de dos consumidores.
   </p>
   <p>
    Art.&nbsp;11.&nbsp;&nbsp;Compete ao
  Diretor-Presidente:
   </p>
   <p>
    I&nbsp;-&nbsp;representar legalmente a ANS;
   </p>
   <p>
    II&nbsp;-&nbsp;presidir as reuni&otilde;es da
  Diretoria Colegiada;
   </p>
   <p>
    III&nbsp;-&nbsp;cumprir e fazer cumprir as
  decis&otilde;es da Diretoria Colegiada;
   </p>
   <p>
    IV&nbsp;-&nbsp;decidir nas quest&otilde;es de
  urg&ecirc;ncia
    <b>
     ad referendum
    </b>
    <i>
    </i>
    da Diretoria Colegiada;
   </p>
   <p>
    V&nbsp;-&nbsp;decidir, em caso de empate, nas
  delibera&ccedil;&otilde;es da Diretoria Colegiada;
   </p>
   <p>
    VI&nbsp;-&nbsp;nomear ou exonerar servidores,
  provendo os cargos efetivos, em comiss&atilde;o e fun&ccedil;&otilde;es de confian&ccedil;a, e exercer o poder
  disciplinar, nos termos da legisla&ccedil;&atilde;o em vigor;
   </p>
   <p>
    VII&nbsp;-&nbsp;encaminhar ao Minist&eacute;rio da
  Sa&uacute;de e ao CONSU os relat&oacute;rios peri&oacute;dicos elaborados pela Diretoria Colegiada;
   </p>
   <p>
    VIII&nbsp;-&nbsp;assinar contratos e
  conv&ecirc;nios, ordenar despesas e praticar os atos de gest&atilde;o necess&aacute;rios ao alcance dos
  objetivos da ANS.
   </p>
   <p>
    Art.&nbsp;12.&nbsp;&nbsp;Ficam criados os
  cargos em comiss&atilde;o de Natureza Especial, do Grupo-Dire&ccedil;&atilde;o e Assessoramento
  Superiores&nbsp;-&nbsp;DAS e os Cargos Comissionados de Sa&uacute;de
  Suplementar&nbsp;-&nbsp;CCSS, com a finalidade de integrar a estrutura da ANS,
  relacionados no Anexo I desta Medida Provis&oacute;ria.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Os
  cargos em comiss&atilde;o do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS ser&atilde;o exercidos,
  preferencialmente, por integrantes do quadro de pessoal da autarquia.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Do
  total de CCSS, no m&iacute;nimo noventa por cento s&atilde;o de ocupa&ccedil;&atilde;o exclusiva de empregados do
  quadro efetivo, cabendo &agrave; Diretoria Colegiada dispor sobre o provimento dos dez por cento
  restantes.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;Enquanto
  n&atilde;o estiverem completamente preenchidas as vagas do quadro de pessoal efetivo da ANS, os
  cargos de que trata o
    <b>
     caput
    </b>
    poder&atilde;o ser ocupados por pessoal requisitado de outros
  &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica, devendo essa ocupa&ccedil;&atilde;o ser reduzida &agrave;
  raz&atilde;o de vinte e cinco por cento, a cada cinco anos.
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;O
  servidor ou empregado investido em CCSS perceber&aacute; os vencimentos do cargo efetivo,
  acrescidos do valor do cargo comissionado para o qual tiver sido designado.
   </p>
   <p>
    &sect;&nbsp;5&ordm;
      &nbsp;&nbsp;Cabe
  &agrave; Diretoria Colegiada dispor sobre a realoca&ccedil;&atilde;o dos quantitativos e distribui&ccedil;&atilde;o dos
  CCSS dentro de sua estrutura organizacional, observados os n&iacute;veis hier&aacute;rquicos, os
  valores de retribui&ccedil;&atilde;o correspondentes e o respectivo custo global estabelecidos no
  Anexo I.
   </p>
   <p>
    &sect;&nbsp;6&ordm;
      &nbsp;&nbsp;A
  designa&ccedil;&atilde;o para CCSS &eacute; inacumul&aacute;vel com a designa&ccedil;&atilde;o ou nomea&ccedil;&atilde;o para qualquer
  outra forma de comissionamento, cessando o seu pagamento durante as situa&ccedil;&otilde;es de
  afastamento do servidor, inclusive aquelas consideradas de efetivo exerc&iacute;cio, ressalvados
  os per&iacute;odos a que se referem os incisos I, IV, VI e VIII do art. 102 da Lei n&ordm;
      8.112, de 11 de dezembro de 1990, com as altera&ccedil;&otilde;es da Lei n&ordm;
      9.527,
  de 10 de dezembro de 1997.
   </p>
   <p>
    &nbsp;
   </p>
   <blockquote>
   </blockquote>
   <p>
    Art.&nbsp;13.&nbsp;&nbsp;A C&acirc;mara de Sa&uacute;de Suplementar
  ser&aacute; integrada:
   </p>
   <p>
    I&nbsp;-&nbsp;pelo Diretor-Presidente da ANS, ou seu
  substituto, na qualidade de Presidente;
   </p>
   <p>
    II&nbsp;-&nbsp;por um diretor da ANS, na qualidade de
  Secret&aacute;rio;
   </p>
   <p>
    III&nbsp;-&nbsp;por um representante de cada Minist&eacute;rio a
  seguir indicado:
   </p>
   <p>
    a)&nbsp;da Fazenda;
   </p>
   <p>
    b)&nbsp;da Previd&ecirc;ncia e Assist&ecirc;ncia Social;
   </p>
   <p>
    c)&nbsp;do Trabalho e Emprego;
   </p>
   <p>
    d)&nbsp;da Justi&ccedil;a;
   </p>
   <blockquote>
    <p>
     &nbsp;
    </p>
   </blockquote>
   <blockquote>
   </blockquote>
   <p>
    IV&nbsp;-&nbsp;por um representante de cada &oacute;rg&atilde;o e
  entidade a seguir indicados:
   </p>
   <p>
    a)&nbsp;Conselho Nacional de Sa&uacute;de;
   </p>
   <p>
    b)&nbsp;Conselho Nacional dos Secret&aacute;rios Estaduais de
  Sa&uacute;de;
   </p>
   <p>
    c)&nbsp;Conselho Nacional dos Secret&aacute;rios Municipais de
  Sa&uacute;de;
   </p>
   <p>
    d)&nbsp;Conselho Federal de Medicina;
   </p>
   <p>
    e)&nbsp;Conselho Federal de Odontologia;
   </p>
   <p>
    f)&nbsp;Federa&ccedil;&atilde;o Brasileira de Hospitais;
   </p>
   <p>
    g)&nbsp;Confedera&ccedil;&atilde;o Nacional de Sa&uacute;de, Hospitais,
  Estabelecimentos e Servi&ccedil;os;
   </p>
   <p>
    h)&nbsp;Confedera&ccedil;&atilde;o das Miseric&oacute;rdias do Brasil;
   </p>
   <p>
    i)&nbsp;Confedera&ccedil;&atilde;o Nacional da Ind&uacute;stria;
   </p>
   <p>
    j)&nbsp;Confedera&ccedil;&atilde;o Nacional do Com&eacute;rcio;
   </p>
   <p>
    l)&nbsp;Central &Uacute;nica dos Trabalhadores;
   </p>
   <p>
    m)&nbsp;For&ccedil;a Sindical;
   </p>
   <p>
    &nbsp;
   </p>
   <blockquote>
   </blockquote>
   <p>
    V&nbsp;-&nbsp;por um representante de cada entidade a seguir
  indicada:
   </p>
   <p>
    a)&nbsp;de defesa do consumidor;
   </p>
   <p>
    b)&nbsp;de associa&ccedil;&otilde;es de consumidores de planos privados
  de assist&ecirc;ncia &agrave; sa&uacute;de;
   </p>
   <p>
    c)&nbsp;do segmento de auto-gest&atilde;o de assist&ecirc;ncia &agrave;
  sa&uacute;de;
   </p>
   <p>
    d)&nbsp;das empresas de medicina de grupo;
   </p>
   <p>
    e)&nbsp;das cooperativas de servi&ccedil;os m&eacute;dicos que atuem na
  sa&uacute;de suplementar;
   </p>
   <p>
    f)&nbsp;das empresas de odontologia de grupo;
   </p>
   <p>
    g)&nbsp;das cooperativas de servi&ccedil;os odontol&oacute;gicos que
  atuem na &aacute;rea de sa&uacute;de suplementar;
   </p>
   <p>
    h)&nbsp;das entidades de portadores de defici&ecirc;ncia e de
  patologias especiais.
   </p>
   <p>
    &nbsp;
   </p>
   <blockquote>
   </blockquote>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Os membros da C&acirc;mara
  de Sa&uacute;de Suplementar ser&atilde;o designados pelo Diretor-Presidente da ANS.
   </p>
   <blockquote>
    <p>
     &nbsp;
    </p>
   </blockquote>
   <blockquote>
   </blockquote>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;As
  entidades de que trata as al&iacute;neas do inciso V escolher&atilde;o entre si dentro de cada
  categoria o seu representante na C&acirc;mara de Sa&uacute;de Suplementar.
   </p>
   <h4>
    CAP&Iacute;TULO III
   </h4>
   <p>
    DO CONTRATO DE GEST&Atilde;O
   </p>
   <p>
    Art.&nbsp;14.&nbsp;&nbsp;A administra&ccedil;&atilde;o da
  ANS ser&aacute; regida por um contrato de gest&atilde;o, negociado entre seu Diretor-Presidente e o
  Ministro de Estado da Sa&uacute;de e aprovado pelo Conselho de Sa&uacute;de Suplementar, no prazo
  m&aacute;ximo de cento e vinte dias seguintes &agrave; designa&ccedil;&atilde;o do Diretor-Presidente da
  autarquia.
   </p>
   <p>
    Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;O contrato de
  gest&atilde;o estabelecer&aacute; os par&acirc;metros para a administra&ccedil;&atilde;o interna da ANS, bem assim os
  indicadores que permitam avaliar, objetivamente, a sua atua&ccedil;&atilde;o administrativa e o seu
  desempenho.
   </p>
   <p>
    Art.&nbsp;15.&nbsp;&nbsp;O descumprimento
  injustificado do contrato de gest&atilde;o implicar&aacute; a dispensa do Diretor-Presidente, pelo
  Presidente da Rep&uacute;blica, mediante solicita&ccedil;&atilde;o do Ministro de Estado da Sa&uacute;de.
   </p>
   <h4>
    CAP&Iacute;TULO IV
   </h4>
   <p>
    DO PATRIM&Ocirc;NIO, DAS RECEITAS E DA GEST&Atilde;O
  FINANCEIRA
   </p>
   <p>
    Art.&nbsp;16.&nbsp;&nbsp;Constituem
  patrim&ocirc;nio da ANS os bens e direitos de sua propriedade, os que lhe forem conferidos ou
  que venha a adquirir ou incorporar.
   </p>
   <p>
    Art.&nbsp;17.&nbsp;&nbsp;Constituem receitas
  da ANS:
   </p>
   <p>
    I&nbsp;-&nbsp;o produto resultante da
  arrecada&ccedil;&atilde;o da Taxa de Sa&uacute;de Suplementar de que trata o artigo seguinte;
   </p>
   <p>
    II&nbsp;-&nbsp;a retribui&ccedil;&atilde;o por servi&ccedil;os
  de quaisquer natureza prestados a terceiros;
   </p>
   <p>
    III&nbsp;-&nbsp;o produto da arrecada&ccedil;&atilde;o
  das multas resultantes das suas a&ccedil;&otilde;es fiscalizadoras;
   </p>
   <p>
    IV&nbsp;-&nbsp;o produto da execu&ccedil;&atilde;o da sua
  d&iacute;vida ativa;
   </p>
   <p>
    V&nbsp;-&nbsp;as dota&ccedil;&otilde;es consignadas no
  Or&ccedil;amento Geral da Uni&atilde;o, cr&eacute;ditos especiais, cr&eacute;ditos adicionais, transfer&ecirc;ncias e
  repasses que lhe forem conferidos;
   </p>
   <p>
    VI&nbsp;-&nbsp;os recursos provenientes de
  conv&ecirc;nios, acordos ou contratos celebrados com entidades ou organismos nacionais e
  internacionais;
   </p>
   <p>
    VII&nbsp;-&nbsp;as doa&ccedil;&otilde;es, legados,
  subven&ccedil;&otilde;es e outros recursos que lhe forem destinados;
   </p>
   <p>
    VIII&nbsp;-&nbsp;os valores apurados na venda
  ou aluguel de bens m&oacute;veis e im&oacute;veis de sua propriedade;
   </p>
   <p>
    IX&nbsp;-&nbsp;o produto da venda de
  publica&ccedil;&otilde;es, material t&eacute;cnico, dados e informa&ccedil;&otilde;es;
   </p>
   <p>
    X&nbsp;-&nbsp;os valores apurados em
  aplica&ccedil;&otilde;es no mercado financeiro das receitas previstas neste artigo, na forma definida
  pelo poder executivo;
   </p>
   <p>
    XI&nbsp;-&nbsp;quaisquer outras receitas n&atilde;o
  especificadas nos incisos anteriores.
   </p>
   <p>
    Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Os recursos
  previstos nos incisos I a IV e VI a XI deste artigo ser&atilde;o creditados diretamente &agrave; ANS,
  na forma definida pelo Poder Executivo.
   </p>
   <p>
    Art.&nbsp;18.&nbsp;&nbsp;&Eacute; institu&iacute;da a
  Taxa de Sa&uacute;de Suplementar, cujo fato gerador &eacute; o exerc&iacute;cio pela ANS do poder de
  pol&iacute;cia que lhe &eacute; legalmente atribu&iacute;do.
   </p>
   <p>
    Art.&nbsp;19.&nbsp;&nbsp;S&atilde;o sujeitos
  passivos da Taxa de Sa&uacute;de Suplementar as pessoas jur&iacute;dicas, condom&iacute;nios ou cons&oacute;rcios
  constitu&iacute;dos sob a modalidade de sociedade civil ou comercial, cooperativa ou entidade de
  autogest&atilde;o, que operem produto, servi&ccedil;o ou contrato com a finalidade de garantir a
  assist&ecirc;ncia &agrave; sa&uacute;de visando a assist&ecirc;ncia m&eacute;dica, hospitalar ou odontol&oacute;gica.
   </p>
   <p>
    Art.&nbsp;20.&nbsp;&nbsp;A Taxa de Sa&uacute;de
  Suplementar ser&aacute; devida:
   </p>
   <p>
    I&nbsp;-&nbsp;por plano de assist&ecirc;ncia &agrave;
  sa&uacute;de, e seu valor ser&aacute; o produto da multiplica&ccedil;&atilde;o de R$ 2,00 (dois reais) pelo
  n&uacute;mero m&eacute;dio de usu&aacute;rios de cada plano privado de assist&ecirc;ncia &agrave; sa&uacute;de, deduzido o
  percentual total de descontos apurado em cada plano, de acordo com as Tabelas I e II do
  Anexo II desta Medida Provis&oacute;ria;
   </p>
   <p>
    II&nbsp;-&nbsp;por registro de produto,
  registro de operadora, altera&ccedil;&atilde;o de dados referente ao produto, altera&ccedil;&atilde;o de dados
  referente &agrave; operadora, pedido de reajuste de contrapresta&ccedil;&atilde;o pecuni&aacute;ria, conforme os
  valores constantes da tabela que constitui o Anexo III desta Medida Provis&oacute;ria.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Os
  descontos de que trata o inciso I deste artigo somente incidir&atilde;o nos planos privados de
  assist&ecirc;ncia &agrave; sa&uacute;de comercializados a partir de 2 de janeiro de 1999.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Para
  fins do c&aacute;lculo do n&uacute;mero m&eacute;dio de usu&aacute;rios de cada plano privado de assist&ecirc;ncia &agrave;
  sa&uacute;de, previsto no inciso I deste artigo, n&atilde;o ser&atilde;o inclu&iacute;dos os maiores de sessenta
  anos.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;Para
  fins do inciso I deste artigo, a Taxa de Sa&uacute;de Suplementar ser&aacute; devida anualmente e
  recolhida at&eacute; o &uacute;ltimo dia &uacute;til do primeiro dec&ecirc;ndio dos meses de mar&ccedil;o, junho,
  setembro e dezembro e de acordo com o disposto no regulamento da ANS.
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;Para
  fins do inciso II deste artigo, a Taxa de Sa&uacute;de Suplementar ser&aacute; devida quando da
  protocoliza&ccedil;&atilde;o do requerimento e de acordo com o regulamento da ANS.
   </p>
   <p>
    Art.&nbsp;21.&nbsp;&nbsp;A Taxa de Sa&uacute;de
  Suplementar n&atilde;o recolhida nos prazos fixados ser&aacute; cobrada com os seguintes acr&eacute;scimos:
   </p>
   <p>
    I&nbsp;-&nbsp;juros de mora, na via
  administrativa ou judicial, contados do m&ecirc;s seguinte ao do vencimento, &agrave; raz&atilde;o de um
  por cento ao m&ecirc;s ou fra&ccedil;&atilde;o de m&ecirc;s;
   </p>
   <p>
    II&nbsp;-&nbsp;multa de mora de vinte por
  cento, reduzida a dez por cento se o pagamento for efetuado at&eacute; o &uacute;ltimo dia &uacute;til do
  m&ecirc;s subseq&uuml;ente ao do seu vencimento;
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os
  d&eacute;bitos relativos &agrave; Taxa de Sa&uacute;de Suplementar poder&atilde;o ser parcelados, a ju&iacute;zo da ANS,
  de acordo com os crit&eacute;rios fixados na legisla&ccedil;&atilde;o tribut&aacute;ria.
   </p>
   <p>
    Art.&nbsp;22.&nbsp;&nbsp;A Taxa de Sa&uacute;de
  Suplementar ser&aacute; devida a partir de 1&ordm;
      de janeiro de 2000.
   </p>
   <p>
    Art.&nbsp;23.&nbsp;&nbsp;A Taxa de Sa&uacute;de
  Suplementar ser&aacute; recolhida em conta vinculada &agrave; ANS.
   </p>
   <p>
    Art.&nbsp;24.&nbsp;&nbsp;Os valores cuja
  cobran&ccedil;a seja atribu&iacute;da por lei &agrave; ANS e apurados administrativamente, n&atilde;o recolhidos
  no prazo estipulado, ser&atilde;o inscritos em d&iacute;vida ativa da pr&oacute;pria ANS e servir&atilde;o de
  t&iacute;tulo executivo para cobran&ccedil;a judicial na forma da lei.
   </p>
   <p>
    Art.&nbsp;25.&nbsp;&nbsp;A execu&ccedil;&atilde;o fiscal
  da d&iacute;vida ativa ser&aacute; promovida pela Procuradoria da ANS.
   </p>
   <h4>
    CAP&Iacute;TULO V
   </h4>
   <p>
    Das Disposi&ccedil;&otilde;es Finais e Transit&oacute;rias
   </p>
   <p>
    Art.&nbsp;26.&nbsp;&nbsp;A ANS poder&aacute;
  contratar especialistas para a execu&ccedil;&atilde;o de trabalhos nas &aacute;reas t&eacute;cnica, cient&iacute;fica,
  administrativa, econ&ocirc;mica e jur&iacute;dica, por projetos ou prazos limitados, observada a
  legisla&ccedil;&atilde;o em vigor.
   </p>
   <p>
    Art.&nbsp;27.&nbsp;&nbsp;A ANS poder&aacute;
  requisitar, com &ocirc;nus e para ocupa&ccedil;&atilde;o de cargos comissionados, servidores e empregados
  de &oacute;rg&atilde;os e entidades integrantes da Administra&ccedil;&atilde;o P&uacute;blica Federal.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Durante os
  primeiros trinta e seis meses subseq&uuml;entes &agrave; sua instala&ccedil;&atilde;o, a ANS poder&aacute;:
   </p>
   <p>
    I&nbsp;-&nbsp;requisitar servidores e
  empregados de &oacute;rg&atilde;os e entidades p&uacute;blicos, independentemente da fun&ccedil;&atilde;o ou atividade a
  ser exercida;
   </p>
   <p>
    II&nbsp;-&nbsp;complementar a remunera&ccedil;&atilde;o
  do servidor ou empregado requisitado, at&eacute; o limite da remunera&ccedil;&atilde;o do cargo efetivo ou
  emprego ocupado no &oacute;rg&atilde;o ou na entidade de origem, quando a requisi&ccedil;&atilde;o implicar
  redu&ccedil;&atilde;o dessa remunera&ccedil;&atilde;o.
   </p>
   <p>
    Art.&nbsp;28.&nbsp;&nbsp;Nos termos do inciso
  IX do art. 37 da Constitui&ccedil;&atilde;o Federal, fica a ANS autorizada a efetuar contrata&ccedil;&atilde;o
  tempor&aacute;ria por prazo n&atilde;o excedente a trinta e seis meses, a contar de sua instala&ccedil;&atilde;o.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Para
  os fins do disposto no
    <b>
     caput
    </b>
    deste artigo, s&atilde;o consideradas necessidades
  tempor&aacute;rias de excepcional interesse p&uacute;blico as atividades relativas &agrave; implementa&ccedil;&atilde;o,
  ao acompanhamento e &agrave; avalia&ccedil;&atilde;o de atividades, projetos e programas de car&aacute;ter
  final&iacute;stico na &aacute;rea de regula&ccedil;&atilde;o da sa&uacute;de suplementar, suporte administrativo e
  jur&iacute;dico imprescind&iacute;veis &agrave; implanta&ccedil;&atilde;o da ANS.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;A
  contrata&ccedil;&atilde;o de pessoal tempor&aacute;rio poder&aacute; ser efetivada &agrave; vista de not&oacute;ria capacidade
  t&eacute;cnica ou cient&iacute;fica do profissional, mediante an&aacute;lise do
    <b>
     curriculum vitae
    </b>
    .
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;As
  contrata&ccedil;&otilde;es tempor&aacute;rias ser&atilde;o feitas por tempo determinado e observado o prazo
  m&aacute;ximo de doze meses, podendo ser prorrogadas desde que sua dura&ccedil;&atilde;o n&atilde;o ultrapasse o
  termo final da autoriza&ccedil;&atilde;o de que trata o
    <b>
     caput
    </b>
    .
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;A
  remunera&ccedil;&atilde;o do pessoal contratado temporariamente ter&aacute; como refer&ecirc;ncia valores
  definidos em ato conjunto da ANS e do &oacute;rg&atilde;o central do Sistema de Pessoal Civil da
  Administra&ccedil;&atilde;o Federal - SIPEC.
   </p>
   <p>
    &sect;&nbsp;5&ordm;
      &nbsp;&nbsp;Aplica-se
  ao pessoal contratado temporariamente pela ANS o disposto nos arts. 5&ordm;
      e
  6&ordm;
      , no par&aacute;grafo &uacute;nico do art. 7&ordm;
      , nos arts. 8&ordm;
      ,
  9&ordm;
      , 10, 11, 12 e 16 da Lei n&ordm;
      8.745, de 9 de dezembro
  de 1993.
   </p>
   <p>
    Art.&nbsp;29.&nbsp;&nbsp;&Eacute; vedado &agrave; ANS
  requisitar pessoal com v&iacute;nculo empregat&iacute;cio ou contratual junto a entidades sujeitas &agrave;
  sua a&ccedil;&atilde;o reguladora, bem assim os respectivos respons&aacute;veis, ressalvada a participa&ccedil;&atilde;o
  em comiss&otilde;es de trabalho criadas com fim espec&iacute;fico, dura&ccedil;&atilde;o determinada e n&atilde;o
  integrantes da sua estrutura organizacional.
   </p>
   <p>
    Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Excetuam-se da
  veda&ccedil;&atilde;o prevista neste artigo os empregados de empresas p&uacute;blicas e sociedades de
  economia mista que mantenham sistema de assist&ecirc;ncia &agrave; sa&uacute;de na modalidade de
  autogest&atilde;o.
   </p>
   <p>
    Art.&nbsp;30.&nbsp;&nbsp;Durante o prazo
  m&aacute;ximo de cinco anos, contado da data de instala&ccedil;&atilde;o da ANS, o exerc&iacute;cio da
  fiscaliza&ccedil;&atilde;o das operadoras de planos privados de assist&ecirc;ncia &agrave; sa&uacute;de poder&aacute; ser
  realizado por contratado, servidor ou empregado requisitado ou pertencente ao Quadro da
  Ag&ecirc;ncia ou do Minist&eacute;rio da Sa&uacute;de, mediante designa&ccedil;&atilde;o da Diretoria Colegiada,
  conforme dispuser o regulamento.
   </p>
   <p>
    Art.&nbsp;31.&nbsp;&nbsp;Na primeira gest&atilde;o
  da ANS, visando implementar a transi&ccedil;&atilde;o para o sistema de mandatos n&atilde;o coincidentes, as
  nomea&ccedil;&otilde;es observar&atilde;o os seguintes crit&eacute;rios:
   </p>
   <p>
    I&nbsp;-&nbsp;tr&ecirc;s diretores ser&atilde;o nomeados
  pelo Presidente da Rep&uacute;blica, por indica&ccedil;&atilde;o do Ministro de Estado da Sa&uacute;de;
   </p>
   <p>
    II&nbsp;-&nbsp;dois diretores ser&atilde;o nomeados
  na forma do par&aacute;grafo &uacute;nico do art. 6&ordm;
      desta Medida Provis&oacute;ria.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;Dos
  tr&ecirc;s diretores referidos no inciso I deste artigo, dois ser&atilde;o nomeados para mandato de
  quatro
    <b>
    </b>
    anos e um, para mandato de tr&ecirc;s anos.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Dos
  dois diretores referidos no inciso II deste artigo, um ser&aacute; nomeado para mandato de
  quatro
    <b>
    </b>
    anos e o outro, para mandato de tr&ecirc;s anos.
   </p>
   <p>
    Art.&nbsp;32.&nbsp;&nbsp;Fica o Poder
  Executivo autorizado a:
   </p>
   <p>
    I&nbsp;-&nbsp;transferir para a ANS o acervo
  t&eacute;cnico e patrimonial, as obriga&ccedil;&otilde;es, os direitos e as receitas do Minist&eacute;rio da
  Sa&uacute;de e de seus &oacute;rg&atilde;os, necess&aacute;rios ao desempenho de suas fun&ccedil;&otilde;es;
   </p>
   <p>
    II&nbsp;-&nbsp;remanejar, transferir ou
  utilizar os saldos or&ccedil;ament&aacute;rios do Minist&eacute;rio da Sa&uacute;de e do Fundo Nacional de Sa&uacute;de
  para atender as despesas de estrutura&ccedil;&atilde;o e manuten&ccedil;&atilde;o da ANS, utilizando como recursos
  as dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias destinadas &agrave;s atividades final&iacute;sticas e administrativas,
  observados os mesmos subprojetos, subatividades e grupos de despesas previstos na Lei
  Or&ccedil;ament&aacute;ria em vigor;
   </p>
   <p>
    III&nbsp;-&nbsp;sub-rogar contratos ou
  parcelas destes relativos &agrave; manuten&ccedil;&atilde;o, instala&ccedil;&atilde;o e funcionamento da ANS.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;At&eacute; que
  se conclua a instala&ccedil;&atilde;o da ANS, fica o Minist&eacute;rio da Sa&uacute;de e a Funda&ccedil;&atilde;o Nacional de
  Sa&uacute;de incumbidos de assegurar o suporte administrativo e financeiro necess&aacute;rio ao
  funcionamento da Ag&ecirc;ncia.
   </p>
   <p>
    Art.&nbsp;33.&nbsp;&nbsp;A ANS poder&aacute;
  designar servidor ou empregado da Administra&ccedil;&atilde;o P&uacute;blica Federal, direta ou indireta,
  para exercer o encargo de diretor fiscal, diretor t&eacute;cnico ou liquidante de operadora de
  plano de assist&ecirc;ncia &agrave; sa&uacute;de com remunera&ccedil;&atilde;o equivalente &agrave; do cargo em comiss&atilde;o do
  Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores&nbsp;-&nbsp;DAS, de n&iacute;vel 5.
   </p>
   <p>
    Art.&nbsp;34.&nbsp;&nbsp;Aplica-se &agrave; ANS o
  disposto nos arts. 54 a 58 da Lei n&ordm;
      9.472, de 16 de julho de 1997.
   </p>
   <p>
    Art.&nbsp;35.&nbsp;&nbsp;Aplica-se &agrave; ANS o
  disposto no art. 24, par&aacute;grafo &uacute;nico, da Lei n&ordm;
      8.666, de 21 de junho
  de 1993, alterado pela Lei n&ordm;
      9.648, de 27 de maio de 1998.
   </p>
   <p>
    Art.&nbsp;36.&nbsp;&nbsp;Ficam estendidas &agrave;
  ANS, ap&oacute;s a assinatura e enquanto estiver vigindo o contrato de gest&atilde;o, as prerrogativas
  e flexibilidades de gest&atilde;o previstas em lei, regulamentos e atos normativos para as
  Ag&ecirc;ncias Executivas.
   </p>
   <p>
    Art.&nbsp;37.&nbsp;&nbsp;At&eacute; a efetiva
  implementa&ccedil;&atilde;o da ANS, a Taxa de Sa&uacute;de Suplementar institu&iacute;da por esta Medida
  Provis&oacute;ria poder&aacute; ser recolhida ao Fundo Nacional de Sa&uacute;de, a crit&eacute;rio da Diretoria
  Colegiada.
   </p>
   <p>
    Art.&nbsp;38.&nbsp;&nbsp;A Advocacia-Geral da
  Uni&atilde;o e o Minist&eacute;rio da Sa&uacute;de, por interm&eacute;dio de sua Consultoria Jur&iacute;dica, mediante
  comiss&atilde;o conjunta, promover&atilde;o, no prazo de cento e oitenta dias, levantamento dos
  processos judiciais em curso, envolvendo mat&eacute;ria cuja compet&ecirc;ncia tenha sido transferida
  &agrave; ANS, a qual substituir&aacute; a Uni&atilde;o nos respectivos processos.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  substitui&ccedil;&atilde;o a que se refere o
    <b>
     caput
    </b>
    , naqueles processos judiciais, ser&aacute;
  requerida mediante peti&ccedil;&atilde;o subscrita pela Advocacia-Geral da Uni&atilde;o, dirigida ao Ju&iacute;zo
  ou Tribunal competente, requerendo a intima&ccedil;&atilde;o da Procuradoria da ANS para assumir o
  feito.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Enquanto
  n&atilde;o operada a substitui&ccedil;&atilde;o na forma do par&aacute;grafo anterior, a Advocacia-Geral da Uni&atilde;o
  permanecer&aacute; no feito, praticando todos os atos processuais necess&aacute;rios.
   </p>
   <p>
    Art.&nbsp;39.&nbsp;&nbsp;O disposto nesta
  Medida Provis&oacute;ria aplica-se, no que couber, aos produtos de que tratam o inciso I e o
  &sect;&nbsp;1&ordm;
      do art. 1&ordm;
      da Lei n&ordm;
      9.656, de 1998, bem assim &agrave;s suas operadoras.
   </p>
   <p>
    Art.&nbsp;40.&nbsp;&nbsp;Ficam convalidados os atos praticados com base
  na Medida Provis&oacute;ria n&ordm;
    1.928, de 25 de novembro de 1999.
   </p>
   <p>
    Art.&nbsp;41.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data
  de sua publica&ccedil;&atilde;o.
   </p>
   <p>
    Art.&nbsp;42.&nbsp;&nbsp;Revoga-se a Medida Provis&oacute;ria n&ordm;
    1.928, de 25 de novembro de 1999.
   </p>
   <p>
    Bras&iacute;lia, 14 de dezembro de 1999; 178&ordm;
      da Independ&ecirc;ncia e 111&ordm;
      da Rep&uacute;blica.
   </p>
   <p>
    FERNANDO HENRIQUE CARDOSO
    <br/>
    <em>
     Amaury Guilherme Bier
     <br/>
     Jos&eacute; Serra
     <br/>
     Martus Tavares
    </em>
   </p>
   <b>
   </b>
   <h4>
    <b>
     ANEXO I
    </b>
   </h4>
   <p>
    QUADRO DEMONSTRATIVO DE CARGOS DE NATUREZA
  ESPECIAL E EM COMISS&Atilde;O DA AG&Ecirc;NCIA NACIONAL DE SA&Uacute;DE SUPLEMENTAR
   </p>
   <div>
    <center>
     <table border="1">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           UNIDADE
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           N&ordm;
             DE CARGOS
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           DENOMINA&Ccedil;&Atilde;O
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           NE/DAS
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Diretoria
      Colegiada
         </p>
        </td>
        <td>
         <p>
          5
         </p>
        </td>
        <td>
         <p>
          Diretor
         </p>
        </td>
        <td>
         <p>
          NE
         </p>
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         <p>
          5
         </p>
        </td>
        <td>
         <p>
          Diretor-Adjunto
         </p>
        </td>
        <td>
         <p>
          101.5
         </p>
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         <p>
          6
         </p>
        </td>
        <td>
         <p>
          Assessor
      Especial
         </p>
        </td>
        <td>
         <p>
          102.5
         </p>
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         <p>
          5
         </p>
        </td>
        <td>
         <p>
          Assessor
         </p>
        </td>
        <td>
         <p>
          102.4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Gabinete
         </p>
        </td>
        <td>
         <p>
          1
         </p>
        </td>
        <td>
         <p>
          Chefe
         </p>
        </td>
        <td>
         <p>
          101.4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Procuradoria
         </p>
        </td>
        <td>
         <p>
          1
         </p>
        </td>
        <td>
         <p>
          Procurador-Geral
         </p>
        </td>
        <td>
         <p>
          101.5
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Ouvidoria
         </p>
        </td>
        <td>
         <p>
          1
         </p>
        </td>
        <td>
         <p>
          Ouvidor
         </p>
        </td>
        <td>
         <p>
          101.4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Corregedoria
         </p>
        </td>
        <td>
         <p>
          1
         </p>
        </td>
        <td>
         <p>
          Corregedor
         </p>
        </td>
        <td>
         <p>
          101.4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         <p>
          6
         </p>
        </td>
        <td>
         <p>
          Gerente-Geral
         </p>
        </td>
        <td>
         <p>
          101.5
         </p>
        </td>
       </tr>
       <tr>
        <td>
         &nbsp;
        </td>
        <td>
         <p>
          29
         </p>
        </td>
        <td>
         <p>
          Gerente
         </p>
        </td>
        <td>
         <p>
          101.4
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
   <p>
    QUADRO DEMONSTRATIVO DE CARGOS
  COMISSIONADOS DE SA&Uacute;DE SUPLEMENTAR DA AG&Ecirc;NCIA NACIONAL DE SA&Uacute;DE SUPLEMENTAR
   </p>
   <table border="1">
    <tbody>
     <tr>
      <td>
       <b>
       </b>
       <p>
        <b>
         C&Oacute;DIGO/CCSS
        </b>
       </p>
      </td>
      <td>
       <b>
       </b>
       <p>
        <b>
         QUANTIDADE
        </b>
       </p>
      </td>
      <td>
       <b>
       </b>
       <p>
        <b>
         VALOR
      UNIT&Aacute;RIO (R$)
        </b>
       </p>
      </td>
      <td>
       <b>
       </b>
       <p>
        <b>
         TOTAL (R$)
        </b>
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <p>
        CCSS-V
       </p>
      </td>
      <td>
       <p>
        34
       </p>
      </td>
      <td>
       <p>
        1.170,00
       </p>
      </td>
      <td>
       <p>
        39.780,00
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <p>
        CCSS-IV
       </p>
      </td>
      <td>
       <p>
        70
       </p>
      </td>
      <td>
       <p>
        855,00
       </p>
      </td>
      <td>
       <p>
        59.850,00
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <p>
        CCSS-III
       </p>
      </td>
      <td>
       <p>
        12
       </p>
      </td>
      <td>
       <p>
        664,00
       </p>
      </td>
      <td>
       <p>
        7.968,00
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <p>
        CCSS-II
       </p>
      </td>
      <td>
       <p>
        16
       </p>
      </td>
      <td>
       <p>
        585,0
       </p>
      </td>
      <td>
       <p>
        9.360,00
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <p>
        CCSS-I
       </p>
      </td>
      <td>
       <p>
        38
       </p>
      </td>
      <td>
       <p>
        518,00
       </p>
      </td>
      <td>
       <p>
        19.684,00
       </p>
      </td>
     </tr>
     <tr>
      <td>
       <b>
       </b>
       <p>
        <b>
         TOTAL
        </b>
       </p>
      </td>
      <td>
       <b>
       </b>
       <p>
        <b>
         170
        </b>
       </p>
      </td>
      <td>
       &nbsp;
      </td>
      <td>
       <b>
       </b>
       <p>
        <b>
         136.642,00
        </b>
       </p>
      </td>
     </tr>
    </tbody>
   </table>
   <b>
   </b>
   <h4>
    <b>
     ANEXO II
    </b>
   </h4>
   <p>
    TABELA I
   </p>
   <p>
    DESCONTOS POR ABRANG&Ecirc;NCIA GEOGR&Aacute;FICA DO
  PLANO
   </p>
   <div>
    <center>
     <table border="1">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           Abrang&ecirc;ncia
      Geogr&aacute;fica
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           Desconto
      (%)
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           Nacional
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          5
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           Grupo de Estados
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          10
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           Estadual
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          15
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           Grupo de Munic&iacute;pios
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          20
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           Municipal
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          25
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
   <b>
   </b>
   <p>
    <b>
     TABELA II
    </b>
   </p>
   <p>
    DESCONTOS POR COBERTURA
  M&Eacute;DICO-HOSPITALAR-ODONTOL&Oacute;GICA OFERECIDA
   </p>
   <div>
    <center>
     <table border="1">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           Cobertura
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           Desconto (%)
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Ambulatorial
      (A)
         </p>
        </td>
        <td>
         <p>
          20
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          A+Hospitalar
      (H)
         </p>
        </td>
        <td>
         <p>
          6
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          A+H
      +Odontol&oacute;gico (O)
         </p>
        </td>
        <td>
         <p>
          4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          A+H+Obstetr&iacute;cia
      (OB)
         </p>
        </td>
        <td>
         <p>
          4
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          A+H+OB+O
         </p>
        </td>
        <td>
         <p>
          2
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          A+O
         </p>
        </td>
        <td>
         <p>
          14
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          H
         </p>
        </td>
        <td>
         <p>
          16
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          H+O
         </p>
        </td>
        <td>
         <p>
          14
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          H+OB
         </p>
        </td>
        <td>
         <p>
          14
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          H+OB+O
         </p>
        </td>
        <td>
         <p>
          12
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          O
         </p>
        </td>
        <td>
         <p>
          32
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
   <b>
   </b>
   <h4>
    <b>
     ANEXO III
    </b>
   </h4>
   <p>
    ATOS DE SA&Uacute;DE SUPLEMENTAR
   </p>
   <div>
    <center>
     <table border="1">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           Atos de Sa&uacute;de
      Suplementar
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           Valor (R$)
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Registro de
      Produto
         </p>
        </td>
        <td>
         <p>
          1.000,00
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Registro de
      Operadora
         </p>
        </td>
        <td>
         <p>
          2.000,00
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Altera&ccedil;&atilde;o de
      Dados - Produto
         </p>
        </td>
        <td>
         <p>
          500,00
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Altera&ccedil;&atilde;o de
      Dados - Operadora
         </p>
        </td>
        <td>
         <p>
          1.000,00
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          Pedido de
      Reajuste de Mensalidade
         </p>
        </td>
        <td>
         <p>
          1.000,00
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
  </blockquote>
  <blockquote>
   <p>
    &nbsp;
   </p>
  </blockquote>
  <div>
   <center>
   </center>
  </div>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'HJMPDLMAJEGNCGELKAADLNBLFPMBNHPLJOGDBALNBLAFECPDMIHIJDFMNFLABNHCPLABGMOLAANHEIDLDIBAGGGKAAKCJPOIKILFIIKJEGGIIFOMKEEBLGIGMKINHAAM',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>