<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.004-5 de 2000/02/11
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.7', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.004-5-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.004-5&nbsp;
DE 11 DE FEVEREIRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Institui o
    Programa de Recupera&ccedil;&atilde;o Fiscal - REFIS.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2004-6.htm">
      Reeditada pela Medida Provis&oacute;ria n&ordm; 
	2.004-6,
    de&nbsp; 2000
     </a>
    </li>
   </ul>
  </nav>
  <blockquote>
   <b>
   </b>
   <p>
    <b>
     O PRESIDENTE DA REP&Uacute;BLICA,
    </b>
    no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
   </p>
   <p>
    Art.&nbsp;1&ordm;
      &nbsp;&nbsp;Fica
  institu&iacute;do o Programa de Recupera&ccedil;&atilde;o Fiscal - REFIS, destinado a promover a
  regulariza&ccedil;&atilde;o de cr&eacute;ditos da Uni&atilde;o, decorrentes de d&eacute;bitos de pessoas jur&iacute;dicas,
  relativos a tributos e contribui&ccedil;&otilde;es, administrados pela Secretaria da Receita Federal e
  pelo Instituto Nacional do Seguro Social - INSS, em raz&atilde;o de fatos geradores ocorridos
  at&eacute; 31 de outubro de 1999, constitu&iacute;dos ou n&atilde;o, inscritos ou n&atilde;o em d&iacute;vida ativa,
  ajuizados ou a ajuizar, com exigibilidade suspensa ou n&atilde;o, inclusive os decorrentes de
  falta de recolhimento de valores retidos.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;O
  REFIS ser&aacute; administrado por um Comit&ecirc; Gestor, com compet&ecirc;ncia para implementar os
  procedimentos necess&aacute;rios &agrave; execu&ccedil;&atilde;o do Programa, observado o disposto no regulamento.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;O
  Comit&ecirc; Gestor ser&aacute; integrado por um representante de cada &oacute;rg&atilde;o a seguir indicado,
  designados por seus respectivos titulares:
   </p>
   <p>
    I&nbsp;-&nbsp;Minist&eacute;rio da Fazenda:
   </p>
   <p>
    a)&nbsp;Secretaria da Receita Federal, que o
  presidir&aacute;;
   </p>
   <p>
    b)&nbsp;Procuradoria-Geral da Fazenda
  Nacional;
   </p>
   <p>
    II&nbsp;-&nbsp;Instituto Nacional do Seguro
  Social - INSS.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;O
  REFIS n&atilde;o alcan&ccedil;a d&eacute;bitos:
   </p>
   <p>
    I&nbsp;-&nbsp;de &oacute;rg&atilde;os da administra&ccedil;&atilde;o
  p&uacute;blica direta, das funda&ccedil;&otilde;es institu&iacute;das e mantidas pelo poder p&uacute;blico e das
  autarquias;
   </p>
   <p>
    II&nbsp;-&nbsp;relativos ao Imposto sobre a
  Propriedade Territorial Rural - ITR;
   </p>
   <p>
    III&nbsp;-&nbsp;relativos a pessoa jur&iacute;dica
  cindida a partir de 1&ordm;
      de outubro de 1999.
   </p>
   <p>
    Art.&nbsp;2&ordm;
      &nbsp;&nbsp;O
  ingresso no REFIS dar-se-&aacute; por op&ccedil;&atilde;o da pessoa jur&iacute;dica, que far&aacute; jus a regime
  especial de consolida&ccedil;&atilde;o e parcelamento dos d&eacute;bitos fiscais a que se refere o artigo
  anterior.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  op&ccedil;&atilde;o poder&aacute; ser formalizada at&eacute; o &uacute;ltimo dia &uacute;til do segundo m&ecirc;s subseq&uuml;ente ao
  da regulamenta&ccedil;&atilde;o de que trata o &sect; 1&ordm;
      do artigo anterior.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Os
  d&eacute;bitos existentes em nome da optante ser&atilde;o consolidados tendo por base a data da
  formaliza&ccedil;&atilde;o do pedido de ingresso no REFIS.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;A
  consolida&ccedil;&atilde;o abranger&aacute; todos os d&eacute;bitos existentes em nome da pessoa jur&iacute;dica, na
  condi&ccedil;&atilde;o de contribuinte ou respons&aacute;vel, constitu&iacute;dos ou n&atilde;o, inclusive os
  acr&eacute;scimos legais relativos a multa, de mora ou de of&iacute;cio, a juros morat&oacute;rios e demais
  encargos, determinados nos termos da legisla&ccedil;&atilde;o vigente &agrave; &eacute;poca da ocorr&ecirc;ncia dos
  respectivos fatos geradores.
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;O
  d&eacute;bito consolidado na forma deste artigo:
   </p>
   <p>
    I&nbsp;-&nbsp;sujeitar-se-&aacute;, a partir da
  data da consolida&ccedil;&atilde;o, a juros correspondentes &agrave; varia&ccedil;&atilde;o mensal da Taxa de Juros de
  Longo Prazo - TJLP, vedada a imposi&ccedil;&atilde;o de qualquer outro acr&eacute;scimo;
   </p>
   <p>
    II&nbsp;-&nbsp;ser&aacute; pago em parcelas mensais
  e sucessivas, venc&iacute;veis no &uacute;ltimo dia &uacute;til de cada m&ecirc;s, sendo o valor de cada parcela
  determinado em fun&ccedil;&atilde;o de percentual da receita bruta do m&ecirc;s imediatamente anterior,
  apurada na forma do art. 31 e par&aacute;grafo &uacute;nico da Lei n&ordm;
      8.981, de 20
  de janeiro de 1995, n&atilde;o inferior:
   </p>
   <p>
    a)&nbsp;0,3%, no caso de pessoa jur&iacute;dica
  optante pelo SIMPLES e de entidade imune ou isenta por finalidade ou objeto;
   </p>
   <p>
    b)&nbsp;0,6%, no caso de pessoa jur&iacute;dica
  submetida ao regime de tributa&ccedil;&atilde;o com base no lucro presumido;
   </p>
   <p>
    c)&nbsp;1,2%, no caso de pessoa jur&iacute;dica
  submetida ao regime de tributa&ccedil;&atilde;o com base no lucro real, relativamente &agrave;s receitas
  decorrentes das atividades comerciais, industriais, m&eacute;dico-hospitalares, de transporte,
  de ensino e de constru&ccedil;&atilde;o civil;
   </p>
   <p>
    d)&nbsp;1,5%, nos demais casos.
   </p>
   <p>
    &sect;&nbsp;5&ordm;
      &nbsp;&nbsp;No
  caso de sociedade em conta de participa&ccedil;&atilde;o, os d&eacute;bitos e as receitas brutas ser&atilde;o
  considerados individualizadamente, por sociedade.
   </p>
   <p>
    &sect;&nbsp;6&ordm;
      &nbsp;&nbsp;Na
  hip&oacute;tese de cr&eacute;dito com exigibilidade suspensa por for&ccedil;a do disposto no inciso IV do
  art. 151 da Lei n&ordm;
      5.172, de 25 de outubro de 1966, a inclus&atilde;o, no
  REFIS, dos respectivos d&eacute;bitos implicar&aacute; dispensa dos juros de mora incidentes at&eacute; a
  data de op&ccedil;&atilde;o, condicionada ao encerramento do feito por desist&ecirc;ncia expressa e
  irrevog&aacute;vel da respectiva a&ccedil;&atilde;o judicial e de qualquer outra, bem assim &agrave; ren&uacute;ncia do
  direito, sobre os mesmos d&eacute;bitos, sobre o qual se funda a a&ccedil;&atilde;o.
   </p>
   <p>
    &sect;&nbsp;7&ordm;
      &nbsp;&nbsp;Os
  valores correspondentes a multa, de mora ou de of&iacute;cio, e a juros morat&oacute;rios, exclusive
  as relativas a d&eacute;bitos inscritos em d&iacute;vida ativa, poder&atilde;o ser liquidados, observadas as
  normas constitucionais referentes &agrave; vincula&ccedil;&atilde;o e &agrave; partilha de receitas, mediante:
   </p>
   <p>
    I&nbsp;-&nbsp;compensa&ccedil;&atilde;o de cr&eacute;ditos,
  pr&oacute;prios ou de terceiros, relativos a tributo ou contribui&ccedil;&atilde;o inclu&iacute;do no &acirc;mbito do
  REFIS;
   </p>
   <p>
    II&nbsp;-&nbsp;utiliza&ccedil;&atilde;o de preju&iacute;zo
  fiscal e de base de c&aacute;lculo negativa da contribui&ccedil;&atilde;o social sobre o lucro l&iacute;quido,
  pr&oacute;prios ou de terceiros.
   </p>
   <p>
    &sect;&nbsp;8&ordm;
      &nbsp;&nbsp;Na
  hip&oacute;tese do inciso II do par&aacute;grafo anterior, o valor a ser utilizado ser&aacute; determinado
  mediante a aplica&ccedil;&atilde;o, sobre o montante do preju&iacute;zo fiscal e da base de c&aacute;lculo
  negativa, das al&iacute;quotas de quinze por cento e de oito por cento, respectivamente.
   </p>
   <p>
    &sect;&nbsp;9&ordm;
      &nbsp;&nbsp;Ao
  disposto neste artigo aplicam-se as normas legais vigentes que admitem redu&ccedil;&atilde;o de multa
  no caso de pagamento parcelado.
   </p>
   <p>
    Art.&nbsp;3&ordm;
      &nbsp;&nbsp;A
  op&ccedil;&atilde;o pelo REFIS sujeita a pessoa jur&iacute;dica a:
   </p>
   <p>
    I&nbsp;-&nbsp;confiss&atilde;o irrevog&aacute;vel e
  irretrat&aacute;vel dos d&eacute;bitos referidos no artigo anterior;
   </p>
   <p>
    II&nbsp;-&nbsp;autoriza&ccedil;&atilde;o de acesso
  irrestrito, pela Secretaria da Receita Federal, &agrave;s informa&ccedil;&otilde;es relativas &agrave; sua
  movimenta&ccedil;&atilde;o financeira, ocorrida a partir da data de op&ccedil;&atilde;o pelo REFIS;
   </p>
   <p>
    III&nbsp;-&nbsp;acompanhamento fiscal
  espec&iacute;fico, com fornecimento peri&oacute;dico, em meio magn&eacute;tico, de dados, inclusive os
  indici&aacute;rios de receitas;
   </p>
   <p>
    IV&nbsp;-&nbsp;aceita&ccedil;&atilde;o plena e
  irretrat&aacute;vel de todas as condi&ccedil;&otilde;es estabelecidas;
   </p>
   <p>
    V&nbsp;-&nbsp;cumprimento regular das
  obriga&ccedil;&otilde;es para com o Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS e para com o ITR;
   </p>
   <p>
    VI&nbsp;-&nbsp;pagamento regular das parcelas
  do d&eacute;bito consolidado, bem assim dos tributos e das contribui&ccedil;&otilde;es decorrentes de fatos
  geradores ocorridos posteriormente a 31 de outubro de 1999.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  op&ccedil;&atilde;o pelo REFIS exclui qualquer outra forma de parcelamento de d&eacute;bitos relativos aos
  tributos e &agrave;s contribui&ccedil;&otilde;es referidos no art. 1&ordm;
      .
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;O
  disposto nos incisos II e III do
    <b>
     caput
    </b>
    aplica-se, exclusivamente, ao per&iacute;odo em
  que a pessoa jur&iacute;dica permanecer no REFIS.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;A
  op&ccedil;&atilde;o implica manuten&ccedil;&atilde;o autom&aacute;tica dos gravames decorrentes de medida cautelar
  fiscal e das garantias prestadas nas a&ccedil;&otilde;es de execu&ccedil;&atilde;o fiscal.
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;Ressalvado
  o disposto no par&aacute;grafo anterior, a homologa&ccedil;&atilde;o da op&ccedil;&atilde;o pelo REFIS &eacute; condicionada
  &agrave; presta&ccedil;&atilde;o de garantia ou, a crit&eacute;rio da pessoa jur&iacute;dica, ao arrolamento dos bens
  integrantes do seu patrim&ocirc;nio, na forma do art. 64 da Lei n&ordm;
      9.532, de
  10 de dezembro de 1997.
   </p>
   <p>
    &sect;&nbsp;5&ordm;
      &nbsp;&nbsp;Ficam
  dispensadas das exig&ecirc;ncias referidas no par&aacute;grafo anterior as pessoas jur&iacute;dicas
  optantes pelo SIMPLES e aquelas cujo d&eacute;bito consolidado seja inferior a R$ 500.000,00
  (quinhentos mil reais).
   </p>
   <p>
    &sect;&nbsp;6&ordm;
      &nbsp;&nbsp;N&atilde;o
  poder&atilde;o optar pelo REFIS as pessoas jur&iacute;dicas de que tratam os
    <a href="../../LEIS/L9718.htm#art14ii">
     incisos II e VI do art.
  14 da Lei n&ordm; 9.718, de 27 de novembro de 1998
    </a>
    .
   </p>
   <p>
    Art.&nbsp;4&ordm;
      &nbsp;&nbsp;As
  pessoas jur&iacute;dicas de que tratam os
    <a href="../../LEIS/L9718.htm#art14i">
     incisos I e III a V do art. 14 da Lei n&ordm;
  9.718, de 1998
    </a>
    , poder&atilde;o optar, durante o per&iacute;odo em que submetidas ao REFIS, pelo regime
  de tributa&ccedil;&atilde;o com base no lucro presumido.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Na
  hip&oacute;tese deste artigo, as pessoas jur&iacute;dicas referidas no
    <a href="../../LEIS/L9718.htm#art14iii">
     inciso III do art. 14 da Lei n&ordm;
  9.718, de 1998
    </a>
    , dever&atilde;o adicionar os lucros, rendimentos e ganhos de capital oriundos no
  exterior ao lucro presumido e &agrave; base de c&aacute;lculo da contribui&ccedil;&atilde;o social sobre o lucro
  l&iacute;quido.
   </p>
   <p>
    Art.&nbsp;5&ordm;
      &nbsp;&nbsp;A
  pessoa jur&iacute;dica optante pelo REFIS ser&aacute; dele exclu&iacute;da nas seguintes hip&oacute;teses,
  mediante ato do Comit&ecirc; Gestor:
   </p>
   <p>
    I&nbsp;-&nbsp;inobserv&acirc;ncia de qualquer das
  exig&ecirc;ncias estabelecidas nos incisos I a V do
    <b>
     caput
    </b>
    do artigo anterior;
   </p>
   <p>
    II&nbsp;-&nbsp;inadimpl&ecirc;ncia, por tr&ecirc;s
  meses consecutivos ou n&atilde;o, relativamente a qualquer dos tributos e das contribui&ccedil;&otilde;es
  abrangidos pelo REFIS, inclusive os decorrentes de fatos geradores ocorridos
  posteriormente a 31 de outubro de 1999;
   </p>
   <p>
    III&nbsp;-&nbsp;constata&ccedil;&atilde;o, caracterizada
  por lan&ccedil;amento de of&iacute;cio, de d&eacute;bito correspondente a tributo ou contribui&ccedil;&atilde;o
  abrangido pelo REFIS e n&atilde;o inclu&iacute;do na confiss&atilde;o a que se refere o inciso I do
    <b>
     caput
    </b>
    do artigo anterior, salvo se integralmente pago no prazo de trinta dias, contado da
  ci&ecirc;ncia do lan&ccedil;amento ou da decis&atilde;o definitiva na esfera administrativa ou judicial;
   </p>
   <p>
    IV&nbsp;-&nbsp;compensa&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o
  indevida de cr&eacute;ditos, preju&iacute;zo fiscal ou base de c&aacute;lculo negativa referido nos &sect;&sect; 6&ordm;
      e 7&ordm;
      do art. 2&ordm;
      ;
   </p>
   <p>
    V&nbsp;-&nbsp;decreta&ccedil;&atilde;o de fal&ecirc;ncia,
  extin&ccedil;&atilde;o, pela liquida&ccedil;&atilde;o, ou cis&atilde;o da pessoa jur&iacute;dica;
   </p>
   <p>
    VI&nbsp;-&nbsp;concess&atilde;o de medida cautelar
  fiscal;
   </p>
   <p>
    VII&nbsp;-&nbsp;pr&aacute;tica de qualquer
  procedimento tendente a subtrair receita da optante, mediante simula&ccedil;&atilde;o de ato;
   </p>
   <p>
    VIII&nbsp;-&nbsp;declara&ccedil;&atilde;o de inaptid&atilde;o
  da inscri&ccedil;&atilde;o no Cadastro Nacional da Pessoa Jur&iacute;dica, nos termos dos arts. 80 e 81 da
  Lei n&ordm;
      9.430, de 27 de dezembro de 1996;
   </p>
   <p>
    IX&nbsp;-&nbsp;decis&atilde;o definitiva, na esfera
  judicial, total ou parcialmente desfavor&aacute;vel &agrave; pessoa jur&iacute;dica, relativa a d&eacute;bito
  referido no &sect; 5&ordm;
      do art. 2&ordm;
      e n&atilde;o inclu&iacute;do no
  REFIS, salvo se integralmente pago no prazo de trinta dias, contado da ci&ecirc;ncia da
  referida decis&atilde;o.
   </p>
   <p>
    X&nbsp;-&nbsp;arbitramento do lucro da pessoa
  jur&iacute;dica, nos casos de determina&ccedil;&atilde;o da base de c&aacute;lculo do imposto de renda por
  crit&eacute;rio diferente ao da receita bruta.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;A
  exclus&atilde;o da pessoa jur&iacute;dica do REFIS implicar&aacute; exigibilidade imediata da totalidade do
  cr&eacute;dito confessado e ainda n&atilde;o pago e autom&aacute;tica execu&ccedil;&atilde;o da garantia prestada,
  restabelecendo-se, em rela&ccedil;&atilde;o ao montante n&atilde;o pago, os acr&eacute;scimos legais na forma da
  legisla&ccedil;&atilde;o aplic&aacute;vel &agrave; &eacute;poca da ocorr&ecirc;ncia dos respectivos fatos geradores.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;A
  exclus&atilde;o, nas hip&oacute;teses dos incisos I, II e III deste artigo produzir&aacute; efeitos a partir
  do m&ecirc;s subseq&uuml;ente &agrave;quele em que for cientificado o contribuinte.
   </p>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;Na
  hip&oacute;tese do inciso III, e observado o disposto no par&aacute;grafo anterior, a exclus&atilde;o
  dar-se-&aacute; na data da decis&atilde;o definitiva, na esfera administrativa ou judicial, quando
  houver sido contestado o lan&ccedil;amento.
   </p>
   <p>
    Art.&nbsp;6&ordm;
      &nbsp;&nbsp;O
  art. 22 da Lei n&ordm;
      8.036, de 11 de maio de 1990, passa a vigorar com a
  seguinte reda&ccedil;&atilde;o:
   </p>
   <blockquote>
    <blockquote>
     <p>
      "Art.&nbsp;22.&nbsp;&nbsp;O empregador
      que n&atilde;o realizar os dep&oacute;sitos previstos nesta Lei, no prazo fixado no art. 15,
      responder&aacute; pela incid&ecirc;ncia da Taxa Referencial - TR sobre a import&acirc;ncia correspondente.
     </p>
     <p>
      &sect;&nbsp;1&ordm;
        &nbsp;&nbsp;Sobre
      o valor dos dep&oacute;sitos, acrescido da TR, incidir&atilde;o, ainda, juros de mora de meio por
      cento ao m&ecirc;s ou fra&ccedil;&atilde;o e multa, sujeitando-se, tamb&eacute;m, &agrave;s obriga&ccedil;&otilde;es e san&ccedil;&otilde;es
      previstas no Decreto-Lei n&ordm;
        368, de 19 de dezembro de 1968.
     </p>
     <p>
      &sect;&nbsp;2&ordm;
        &nbsp;&nbsp;A
      incid&ecirc;ncia da TR de que trata o
      <b>
       caput
      </b>
      deste artigo ser&aacute; cobrada por dia de
      atraso, tomando-se por base o &iacute;ndice de atualiza&ccedil;&atilde;o das contas vinculadas do FGTS.
     </p>
    </blockquote>
   </blockquote>
   <p>
    &sect;&nbsp;3&ordm;
      &nbsp;&nbsp;A
  multa referida no &sect; 1&ordm;
      deste artigo ser&aacute; cobrada nas condi&ccedil;&otilde;es que
  se seguem:
   </p>
   <p>
    I&nbsp;-&nbsp;cinco por cento, no m&ecirc;s de
  vencimento da obriga&ccedil;&atilde;o;
   </p>
   <p>
    II&nbsp;-&nbsp;dez por cento, a partir do
  m&ecirc;s seguinte ao do vencimento da obriga&ccedil;&atilde;o.
   </p>
   <p>
    &sect;&nbsp;4&ordm;
      &nbsp;&nbsp;Para
  efeito de levantamento de d&eacute;bito para com o FGTS, o percentual de oito por cento
  incidir&aacute; sobre o valor acrescido da TR at&eacute; a data da respectiva opera&ccedil;&atilde;o." (NR)
   </p>
   <p>
    Art.&nbsp;7&ordm;
      &nbsp;&nbsp;Na
  hip&oacute;tese de quita&ccedil;&atilde;o integral dos d&eacute;bitos para com o FGTS, referente a compet&ecirc;ncias
  anteriores a janeiro de 2000, incidir&aacute;, sobre o valor acrescido da TR, o percentual de
  multa de cinco por cento e de juros de mora de 0,25%, por m&ecirc;s de atraso, desde que o
  pagamento seja efetuado at&eacute; 30 de junho de 2000.
   </p>
   <p>
    Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O disposto
  neste artigo aplica-se aos d&eacute;bitos em cobran&ccedil;a administrativa ou judicial, notificados
  ou n&atilde;o, ainda que amparados por acordo de parcelamento.
   </p>
   <p>
    Art.&nbsp;8&ordm;
      &nbsp;&nbsp;O
  &sect; 4&ordm;
      do art. 2&ordm;
      da Lei n&ordm;
      8.844, de
  20 de janeiro de 1994, passa a vigorar com a seguinte reda&ccedil;&atilde;o:
   </p>
   <blockquote>
    <blockquote>
     <p>
      "&sect;&nbsp;4&ordm;
        &nbsp;&nbsp;Na
      cobran&ccedil;a judicial dos cr&eacute;ditos do FGTS, incidir&aacute; encargo de dez por cento, que
      reverter&aacute; para o Fundo, para ressarcimento dos custos por ele incorridos, o qual ser&aacute;
      reduzido para cinco por cento, se o pagamento se der antes do ajuizamento da
      cobran&ccedil;a." (NR)
     </p>
    </blockquote>
   </blockquote>
   <p>
    Art.&nbsp;9&ordm;
      &nbsp;&nbsp;O
  Poder Executivo editar&aacute; as normas regulamentares necess&aacute;rias &agrave; execu&ccedil;&atilde;o do REFIS,
  especialmente em rela&ccedil;&atilde;o:
   </p>
   <p>
    I&nbsp;-&nbsp;&agrave;s modalidades de garantia
  pass&iacute;veis de aceita&ccedil;&atilde;o;
   </p>
   <p>
    II&nbsp;-&nbsp;&agrave; fixa&ccedil;&atilde;o do percentual da
  receita bruta a ser utilizado para determina&ccedil;&atilde;o das parcelas mensais, que poder&aacute; ser
  diferenciado em fun&ccedil;&atilde;o da atividade econ&ocirc;mica desenvolvida pela pessoa jur&iacute;dica;
   </p>
   <p>
    III&nbsp;-&nbsp;&agrave;s formas de homologa&ccedil;&atilde;o
  da op&ccedil;&atilde;o e de exclus&atilde;o da pessoa jur&iacute;dica do REFIS, bem assim &agrave;s suas
  conseq&uuml;&ecirc;ncias;
   </p>
   <p>
    IV&nbsp;-&nbsp;&agrave; forma de realiza&ccedil;&atilde;o do
  acompanhamento fiscal espec&iacute;fico;
   </p>
   <p>
    V&nbsp;-&nbsp;&agrave;s exig&ecirc;ncias para fins de
  liquida&ccedil;&atilde;o na forma prevista nos &sect;&sect; 5&ordm;
      e 6&ordm;
      do
  art. 2&ordm;
      .
   </p>
   <p>
    Art.&nbsp;10.&nbsp;&nbsp;O tratamento
  tribut&aacute;rio simplificado e favorecido das microempresas e das empresas de pequeno porte &eacute;
  o estabelecido pela Lei n&ordm;
      9.317, de 1996, e altera&ccedil;&otilde;es posteriores,
  n&atilde;o se aplicando, para esse efeito, as normas constantes da Lei n&ordm;
      9.841, de 5 de outubro de 1999.
   </p>
   <p>
    Art.&nbsp;11.&nbsp;&nbsp;Os pagamentos
  efetuados no &acirc;mbito do REFIS ser&atilde;o alocados proporcionalmente, para fins de
  amortiza&ccedil;&atilde;o do d&eacute;bito consolidado, tendo por base a rela&ccedil;&atilde;o existente, na data-base
  da consolida&ccedil;&atilde;o, entre o valor consolidado de cada tributo e contribui&ccedil;&atilde;o, inclu&iacute;do
  no Programa, e o valor total parcelado.
   </p>
   <p>
    Art.&nbsp;12.&nbsp;&nbsp;Alternativamente ao
  ingresso no REFIS, a pessoa jur&iacute;dica poder&aacute; optar pelo parcelamento, em at&eacute; sessenta
  parcelas mensais, iguais e sucessivas, dos d&eacute;bitos referidos no art. 1&ordm;
      ,
  observadas todas as demais regras aplic&aacute;veis &agrave;quele Programa.
   </p>
   <p>
    &sect;&nbsp;1&ordm;
      &nbsp;&nbsp;O
  valor de cada parcela n&atilde;o poder&aacute; ser inferior a:
   </p>
   <p>
    I&nbsp;-&nbsp;R$ 300,00 (trezentos reais), no
  caso de pessoa jur&iacute;dica optante pelo SIMPLES;
   </p>
   <p>
    II&nbsp;-&nbsp;R$ 1.000,00 (mil reais), no
  caso de pessoa jur&iacute;dica submetida ao regime de tributa&ccedil;&atilde;o com base no lucro presumido;
   </p>
   <p>
    III&nbsp;-&nbsp;R$ 3.000,00 (tr&ecirc;s mil
  reais), nos demais casos.
   </p>
   <p>
    &sect;&nbsp;2&ordm;
      &nbsp;&nbsp;Ao
  disposto neste artigo n&atilde;o se aplica a restri&ccedil;&atilde;o de que trata o inciso II do &sect; 3&ordm;
      do art. 1&ordm;
      .
   </p>
   <p>
    Art.&nbsp;13.&nbsp;&nbsp;Ficam convalidados
  os atos praticados com base na
    <a href="2004-4.htm">
     Medida Provis&oacute;ria n&ordm;
       2.004-4, de 13 de
  janeiro de 2000
    </a>
    .
   </p>
   <p>
    Art.&nbsp;14.&nbsp;Esta Medida Provis&oacute;ria
  entra em vigor na data de sua publica&ccedil;&atilde;o.
   </p>
   <p>
    Bras&iacute;lia, 11 de fevereiro de 2000; 179&ordm;
      da Independ&ecirc;ncia e 112&ordm;
      da Rep&uacute;blica.
   </p>
   <p>
    FERNANDO HENRIQUE CARDOSO
    <br/>
    <em>
     Pedro Malan
     <br/>
     Francisco Dornelles
     <br/>
     Waldeck Orn&eacute;las
     <br/>
     Martus Tavares
    </em>
   </p>
   <p>
    Este texto n&atilde;o substitui o
  publicado no DO de 12.2.2000 (Ed. Extra)
   </p>
  </blockquote>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'GMNJHNCPKBBOEPNMIALEBHBNKNCIPEKFMPAPPMKPJHGAFOPEOKBNBNKDOAOMFOCIPMEBJCBPAABFJEBMBOFAGPCAAAKJCLPPFOJOCGDJOGBDEAFFCDONMIAMIGKOFNAJ',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>