<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.026-7 de 2000/11/23
  </title>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.6', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.026-7-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.026-7, DE
23 DE NOVEMBRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Institui,
    no &acirc;mbito da Uni&atilde;o, nos termos do art. 37, inciso XXI, da Constitui&ccedil;&atilde;o Federal,
    modalidade de licita&ccedil;&atilde;o denominada preg&atilde;o, para aquisi&ccedil;&atilde;o de bens e servi&ccedil;os comuns,
    e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2026-8.htm">
      Reeditada pela MPv n&ordm; 2.026-8,
    de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Para
aquisi&ccedil;&atilde;o de bens e servi&ccedil;os comuns, a Uni&atilde;o poder&aacute; adotar licita&ccedil;&atilde;o na modalidade
de preg&atilde;o, que ser&aacute; regida por esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;
Consideram-se bens e servi&ccedil;os comuns, para os fins e efeitos deste artigo, aqueles cujos
padr&otilde;es de desempenho e qualidade possam ser objetivamente definidos pelo edital, por
meio de especifica&ccedil;&otilde;es usuais no mercado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O
regulamento dispor&aacute; sobre os bens e servi&ccedil;os comuns de que trata este artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;
Preg&atilde;o &eacute; a modalidade de licita&ccedil;&atilde;o para aquisi&ccedil;&atilde;o de bens e servi&ccedil;os comuns,
promovida exclusivamente no &acirc;mbito da Uni&atilde;o, qualquer que seja o valor estimado da
contrata&ccedil;&atilde;o, em que a disputa pelo fornecimento &eacute; feita por meio de propostas e lances
em sess&atilde;o p&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Poder&aacute; ser
realizado o preg&atilde;o por meio da utiliza&ccedil;&atilde;o de recursos de tecnologia da informa&ccedil;&atilde;o,
nos termos de regulamenta&ccedil;&atilde;o espec&iacute;fica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;A
fase preparat&oacute;ria do preg&atilde;o observar&aacute; o seguinte:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;a autoridade competente
justificar&aacute; a necessidade de contrata&ccedil;&atilde;o e definir&aacute; o objeto do certame, as
exig&ecirc;ncias de habilita&ccedil;&atilde;o, os crit&eacute;rios de aceita&ccedil;&atilde;o das propostas, as san&ccedil;&otilde;es por
inadimplemento e as cl&aacute;usulas do contrato, inclusive com fixa&ccedil;&atilde;o dos prazos para
fornecimento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;a defini&ccedil;&atilde;o do objeto dever&aacute;
ser precisa, suficiente e clara, vedadas especifica&ccedil;&otilde;es que, por excessivas,
irrelevantes ou desnecess&aacute;rias, limitem a competi&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;dos autos do procedimento
constar&atilde;o a justificativa das defini&ccedil;&otilde;es referidas no inciso I deste artigo e os
indispens&aacute;veis elementos t&eacute;cnicos sobre os quais estiverem apoiados, bem como o
or&ccedil;amento, elaborado pelo &oacute;rg&atilde;o ou entidade promotora da licita&ccedil;&atilde;o, dos bens ou
servi&ccedil;os a serem licitados; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;a autoridade competente
designar&aacute;, dentre os servidores do &oacute;rg&atilde;o ou entidade promotora da licita&ccedil;&atilde;o, o
pregoeiro e respectiva equipe de apoio, cuja atribui&ccedil;&atilde;o inclui, dentre outras, o
recebimento das propostas e lances, a an&aacute;lise de sua aceitabilidade e sua
classifica&ccedil;&atilde;o, bem como a habilita&ccedil;&atilde;o e a adjudica&ccedil;&atilde;o do objeto do certame ao
licitante vencedor.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;A
equipe de apoio dever&aacute; ser integrada em sua maioria por servidores ocupantes de cargo
efetivo ou emprego da Administra&ccedil;&atilde;o, preferencialmente pertencentes ao quadro permanente
do &oacute;rg&atilde;o ou entidade promotora do evento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;No
&acirc;mbito do Minist&eacute;rio da Defesa, as fun&ccedil;&otilde;es de pregoeiro e de membro da equipe de apoio
poder&atilde;o ser desempenhadas por militares
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;A
fase externa do preg&atilde;o ser&aacute; iniciada com a convoca&ccedil;&atilde;o dos interessados e observar&aacute; as
seguintes regras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;a convoca&ccedil;&atilde;o dos interessados
ser&aacute; efetuada por meio de publica&ccedil;&atilde;o de aviso no Di&aacute;rio Oficial da Uni&atilde;o,
facultativamente, por meios eletr&ocirc;nicos e conforme o vulto da licita&ccedil;&atilde;o, em jornal de
grande circula&ccedil;&atilde;o, nos termos do regulamento de que trata o &sect; 2&ordm;
     do
art. 1&ordm;
     ;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;do aviso constar&atilde;o a
defini&ccedil;&atilde;o do objeto da licita&ccedil;&atilde;o, a indica&ccedil;&atilde;o do local, dias e hor&aacute;rios em que
poder&aacute; ser lida ou obtida a &iacute;ntegra do edital;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;do edital constar&atilde;o todos os
elementos definidos na forma do inciso I do artigo anterior, as normas que disciplinarem o
procedimento e a minuta do contrato, quando for o caso;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;c&oacute;pias do edital e do
respectivo aviso ser&atilde;o colocadas &agrave; disposi&ccedil;&atilde;o de qualquer pessoa para consulta e
divulgadas na forma da Lei n&ordm;
     9.755, de 16 de dezembro de 1998;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;o prazo fixado para a
apresenta&ccedil;&atilde;o das propostas, contado a partir da publica&ccedil;&atilde;o do aviso, n&atilde;o ser&aacute;
inferior a oito dias &uacute;teis;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;no dia, hora e local designados,
ser&aacute; realizada sess&atilde;o p&uacute;blica para recebimento das propostas, devendo o interessado, ou
seu representante, identificar-se e, se for o caso, comprovar a exist&ecirc;ncia dos
necess&aacute;rios poderes para formula&ccedil;&atilde;o de propostas e para a pr&aacute;tica de todos os demais
atos inerentes ao certame;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;aberta a sess&atilde;o, os
interessados entregar&atilde;o os envelopes contendo a indica&ccedil;&atilde;o do objeto e do pre&ccedil;o
oferecidos, procedendo-se &agrave; sua imediata abertura e &agrave; verifica&ccedil;&atilde;o da conformidade das
propostas com os requisitos estabelecidos no instrumento convocat&oacute;rio;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;no curso da sess&atilde;o, o autor
da oferta de valor mais baixo e os das ofertas com pre&ccedil;os at&eacute; dez por cento superiores
&agrave;quela poder&atilde;o fazer novos lances verbais e sucessivos, at&eacute; a proclama&ccedil;&atilde;o do
vencedor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IX&nbsp;-&nbsp;n&atilde;o havendo pelo menos tr&ecirc;s
ofertas nas condi&ccedil;&otilde;es definidas no inciso anterior, poder&atilde;o os autores das melhores
propostas, at&eacute; o m&aacute;ximo de tr&ecirc;s, oferecer novos lances verbais e sucessivos, quaisquer
que sejam os pre&ccedil;os oferecidos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; X&nbsp;-&nbsp;para julgamento e classifica&ccedil;&atilde;o
das propostas, ser&aacute; adotado o crit&eacute;rio de menor pre&ccedil;o, observados os prazos m&aacute;ximos
para fornecimento, as especifica&ccedil;&otilde;es t&eacute;cnicas e par&acirc;metros m&iacute;nimos de desempenho e
qualidade definidos no edital;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XI&nbsp;-&nbsp;examinada a proposta
classificada em primeiro lugar, quanto ao objeto e valor, caber&aacute; ao pregoeiro decidir
motivadamente a respeito da sua aceitabilidade;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XII&nbsp;-&nbsp;encerrada a etapa competitiva e
ordenadas as ofertas, o pregoeiro proceder&aacute; &agrave; abertura do inv&oacute;lucro contendo os
documentos de habilita&ccedil;&atilde;o do licitante que apresentou a melhor proposta, para
verifica&ccedil;&atilde;o do atendimento das condi&ccedil;&otilde;es fixadas no edital;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XIII&nbsp;-&nbsp;a habilita&ccedil;&atilde;o far-se-&aacute; com
a verifica&ccedil;&atilde;o de que o licitante est&aacute; em situa&ccedil;&atilde;o regular perante a Fazenda Nacional,
a Seguridade Social e o Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, e com a
comprova&ccedil;&atilde;o de que atende &agrave;s exig&ecirc;ncias do edital quanto &agrave; habilita&ccedil;&atilde;o jur&iacute;dica e
qualifica&ccedil;&otilde;es t&eacute;cnica e econ&ocirc;mico-financeira;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XIV&nbsp;-&nbsp;os licitantes poder&atilde;o deixar
de apresentar os documentos de habilita&ccedil;&atilde;o que j&aacute; constem do Sistema de Cadastramento
Unificado de Fornecedores - SICAF, assegurado aos demais licitantes o direito de acesso
aos dados nele constantes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XV&nbsp;-&nbsp;verificado o atendimento das
exig&ecirc;ncias fixadas no edital, o licitante ser&aacute; declarado vencedor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XVI&nbsp;-&nbsp;se a oferta n&atilde;o for aceit&aacute;vel
ou se o licitante desatender &agrave;s exig&ecirc;ncias habilitat&oacute;rias, o pregoeiro examinar&aacute; as
ofertas subseq&uuml;entes e a qualifica&ccedil;&atilde;o dos licitantes, na ordem de classifica&ccedil;&atilde;o, e
assim sucessivamente, at&eacute; a apura&ccedil;&atilde;o de uma que atenda ao edital, sendo o respectivo
licitante declarado vencedor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XVII&nbsp;-&nbsp;nas situa&ccedil;&otilde;es previstas nos
incisos XI e XVI, o pregoeiro poder&aacute; negociar diretamente com o proponente para que seja
obtido pre&ccedil;o melhor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XVIII&nbsp;-&nbsp;declarado o vencedor,
qualquer licitante poder&aacute; manifestar imediata e motivadamente a inten&ccedil;&atilde;o de recorrer,
quando lhe ser&aacute; concedido o prazo de tr&ecirc;s dias para apresenta&ccedil;&atilde;o das raz&otilde;es do
recurso, ficando os demais licitantes desde logo intimados para apresentar contra-raz&otilde;es
em igual n&uacute;mero de dias, que come&ccedil;ar&atilde;o a correr do t&eacute;rmino do prazo do recorrente,
sendo-lhes assegurada vista imediata dos autos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XIX&nbsp;-&nbsp;o acolhimento de recurso
importar&aacute; a invalida&ccedil;&atilde;o apenas dos atos insuscet&iacute;veis de aproveitamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XX&nbsp;-&nbsp;a falta de manifesta&ccedil;&atilde;o
imediata e motivada do licitante importar&aacute; a decad&ecirc;ncia do direito de recurso e a
adjudica&ccedil;&atilde;o do objeto da licita&ccedil;&atilde;o pelo pregoeiro ao vencedor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XXI&nbsp;-&nbsp;decididos os recursos, a
autoridade competente far&aacute; a adjudica&ccedil;&atilde;o do objeto da licita&ccedil;&atilde;o ao licitante
vencedor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XXII&nbsp;-&nbsp;homologada a licita&ccedil;&atilde;o pela
autoridade competente, o adjudicat&aacute;rio ser&aacute; convocado para assinar o contrato no prazo
definido em edital; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XXIII&nbsp;-&nbsp;se o licitante vencedor,
convocado dentro do prazo de validade da sua proposta, n&atilde;o celebrar o contrato,
aplicar-se-&aacute; o disposto no inciso XVI.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;&Eacute;
vedada a exig&ecirc;ncia de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;garantia de proposta;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;aquisi&ccedil;&atilde;o do edital pelos
licitantes, como condi&ccedil;&atilde;o para participa&ccedil;&atilde;o no certame; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;pagamento de taxas e
emolumentos, salvo os referentes a fornecimento do edital, que n&atilde;o ser&atilde;o superiores ao
custo de sua reprodu&ccedil;&atilde;o gr&aacute;fica, e aos custos de utiliza&ccedil;&atilde;o de recursos de tecnologia
da informa&ccedil;&atilde;o, quando for o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O
prazo de validade das propostas ser&aacute; de sessenta dias, se outro n&atilde;o estiver fixado no
edital.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Quem
deixar de entregar ou apresentar documenta&ccedil;&atilde;o falsa exigida para o certame, ensejar o
retardamento da execu&ccedil;&atilde;o de seu objeto, n&atilde;o mantiver a proposta, falhar ou fraudar na
execu&ccedil;&atilde;o do contrato, comportar-se de modo inid&ocirc;neo ou cometer fraude fiscal, ficar&aacute;
impedido de licitar e contratar com a Uni&atilde;o e, se for o caso, ser&aacute; descredenciado no
SICAF, pelo prazo de at&eacute; cinco anos, sem preju&iacute;zo das multas previstas em edital e no
contrato e das demais comina&ccedil;&otilde;es legais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Os
atos essenciais do preg&atilde;o, inclusive os decorrentes de meios eletr&ocirc;nicos, ser&atilde;o
documentados no processo respectivo, com vistas &agrave; aferi&ccedil;&atilde;o de sua regularidade pelos
agentes de controle, nos termos do regulamento previsto no &sect; 2&ordm;
     do art.
1&ordm;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Aplicam-se
subsidiariamente, para a modalidade de preg&atilde;o, as normas da Lei n&ordm;
     8.666, de 21 de junho de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;10.&nbsp;&nbsp;Ficam convalidados os
atos praticados com base na
   <a href="2026-6.htm">
    Medida Provis&oacute;ria n&ordm;
      2.026-6, de 26 de outubro de 2000.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;11.&nbsp;&nbsp;Esta Medida
Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 23 de novembro de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Martus Tavares
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 24.11.2000
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'DIGHGOHOFPEHNAFFJGOPBOAHNAKLGKNBBPAPHEPLOHLJAEBKDPMHECKMHJEOMPBPJHKBGGBBAAJDOFJNHPCAOOOBAALKACLBCIMEEEIACOBCCDCDHPIOHLBDOKCKKDMA',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>