<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.043-20 de 2000/07/28
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.21', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.043-20-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.043-20, DE
28 DE JULHO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Estabelece
    crit&eacute;rios para a consolida&ccedil;&atilde;o, a assun&ccedil;&atilde;o e o refinanciamento, pela Uni&atilde;o, da
    d&iacute;vida p&uacute;blica mobili&aacute;ria e outras que especifica, de responsabilidade dos Munic&iacute;pios.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2043-21.htm">
      Reeditada pela Mpv n&ordm; 2.043-21,
    de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Fica
a Uni&atilde;o autorizada, at&eacute; 15 de junho de 2000, a assumir as seguintes obriga&ccedil;&otilde;es de
responsabilidade dos Munic&iacute;pios:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;d&iacute;vida junto a institui&ccedil;&otilde;es
financeiras nacionais ou estrangeiras, cujos contratos tenham sido firmados at&eacute; 31 de
janeiro de 1999, inclusive a decorrente de transforma&ccedil;&atilde;o de opera&ccedil;&otilde;es de antecipa&ccedil;&atilde;o
de receita or&ccedil;ament&aacute;ria em d&iacute;vida fundada;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;d&iacute;vida junto a institui&ccedil;&otilde;es
financeiras nacionais ou estrangeiras, decorrente de cess&atilde;o de cr&eacute;dito firmada at&eacute; 31
de janeiro de 1999;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;d&iacute;vida mobili&aacute;ria interna
constitu&iacute;da at&eacute; 12 de dezembro de 1995 ou que, constitu&iacute;da ap&oacute;s essa data,
consubstancia simples rolagem de d&iacute;vida mobili&aacute;ria anterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;d&iacute;vida mobili&aacute;ria externa
constitu&iacute;da at&eacute; 12 de dezembro de 1995 ou que, constitu&iacute;da ap&oacute;s essa data,
consubstancia simples rolagem de d&iacute;vida mobili&aacute;ria anterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;d&iacute;vida relativa a opera&ccedil;&otilde;es de
antecipa&ccedil;&atilde;o de receita or&ccedil;ament&aacute;ria, contra&iacute;da at&eacute; 31 de janeiro de 1999; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;d&iacute;vida relativa a opera&ccedil;&otilde;es
de cr&eacute;dito celebradas com institui&ccedil;&otilde;es financeiras na qualidade de agente financeiro da
Uni&atilde;o, dos Estados ou de fundos e programas governamentais, regularmente constitu&iacute;dos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Para
efeito dos incisos I, III, V e VI, ser&atilde;o consideradas apenas as opera&ccedil;&otilde;es registradas,
at&eacute; 31 de janeiro de 1999, no Banco Central do Brasil.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Poder&atilde;o
ser ainda objeto de assun&ccedil;&atilde;o pela Uni&atilde;o as d&iacute;vidas de entidades integrantes da
administra&ccedil;&atilde;o p&uacute;blica municipal indireta, enquadr&aacute;veis nos incisos I a VI do
   <b>
    caput
   </b>
   e que sejam previamente assumidas pelo Munic&iacute;pio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O
servi&ccedil;o das d&iacute;vidas mencionadas nos incisos I, II, V e VI do
   <b>
    caput
   </b>
   deste artigo,
n&atilde;o pago e com vencimento ou qualquer forma de exigibilidade que tenha ocorrido entre 31
de janeiro de 1999 e a data de assinatura do contrato de refinanciamento poder&aacute; ser
refinanciado pela Uni&atilde;o, observadas as condi&ccedil;&otilde;es estabelecidas nesta Medida
Provis&oacute;ria, exceto quanto a:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;prazo: em at&eacute; cento e oitenta
meses, com presta&ccedil;&otilde;es mensais e consecutivas, vencendo-se a primeira na data de
assinatura do contrato de refinanciamento e, as demais, nas datas de vencimento
estipuladas para o restante das d&iacute;vidas refinanciadas ao amparo desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;encargos: equivalentes ao custo
m&eacute;dio de capta&ccedil;&atilde;o da d&iacute;vida mobili&aacute;ria interna do Governo Federal (taxa SELIC),
acrescidos, em caso de inadimplemento, de juros morat&oacute;rios de 1% a.a., sobre o saldo
devedor previamente atualizado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;extra-limite das demais
d&iacute;vidas refinanciadas na forma desta Medida Provis&oacute;ria e da Lei n&ordm;
     8.727, de 5 de novembro de 1993; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;amortiza&ccedil;&atilde;o mensal m&iacute;nima de
R$ 1.000,00 (mil reais), adicionalmente ao previsto no &sect; 1&ordm;
     do art. 2&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;N&atilde;o
ser&atilde;o abrangidas pela assun&ccedil;&atilde;o a que se refere este artigo nem pelo refinanciamento a
que se refere o artigo seguinte:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;as d&iacute;vidas renegociadas com base
nas Leis n&ordm;s
     7.976, de 27 de dezembro de 1989, e 8.727, de 1993;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;as d&iacute;vidas relativas &agrave; divida
externa objeto de renegocia&ccedil;&atilde;o no &acirc;mbito do Plano Brasileiro de Financiamento da
D&iacute;vida Externa (BIB, BEA, DMLP e Clube de Paris);
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;as parcelas das d&iacute;vidas
referidas nos incisos I, II, III, V e VI do
   <b>
    caput
   </b>
   deste artigo que n&atilde;o tenham sido
desembolsadas pela institui&ccedil;&atilde;o financeira at&eacute; 31 de janeiro de 1999; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;as d&iacute;vidas externas junto a
organismos internacionais multilaterais ou ag&ecirc;ncias governamentais de cr&eacute;dito
estrangeiras.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A
assun&ccedil;&atilde;o de que trata este artigo ser&aacute; precedida da aplica&ccedil;&atilde;o de des&aacute;gio sobre o
saldo devedor das obriga&ccedil;&otilde;es, conforme estabelecido pelo Poder Executivo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;6&ordm;
     &nbsp;&nbsp;Poder&aacute;
ainda a Uni&atilde;o, nos respectivos vencimentos, fornecer os recursos necess&aacute;rios ao
pagamento da d&iacute;vida de que trata o inciso IV do
   <b>
    caput
   </b>
   deste artigo, incorporando o
valor pago ao saldo devedor do refinanciamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;As
d&iacute;vidas assumidas pela Uni&atilde;o ser&atilde;o refinanciadas aos Munic&iacute;pios, observando-se o
seguinte:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;prazo: at&eacute; trezentas e sessenta
presta&ccedil;&otilde;es mensais e sucessivas, calculadas com base na Tabela Price, vencendo-se a
primeira em at&eacute; trinta dias ap&oacute;s a assinatura do contrato e as seguintes em iguais dias
dos meses subseq&uuml;entes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;juros: calculados e debitados
mensalmente, &agrave; taxa de nove por cento ao ano, sobre o saldo devedor previamente
atualizado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;atualiza&ccedil;&atilde;o monet&aacute;ria:
calculada e debitada mensalmente com base na varia&ccedil;&atilde;o do &Iacute;ndice Geral de Pre&ccedil;os -
Disponibilidade Interna (IGP-DI), calculado pela Funda&ccedil;&atilde;o Get&uacute;lio Vargas, ou outro
&iacute;ndice que vier a substitu&iacute;-lo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;garantias adequadas que
incluir&atilde;o, obrigatoriamente, a vincula&ccedil;&atilde;o de receitas pr&oacute;prias e dos recursos de que
tratam os arts. 156, 158 e 159, inciso I, "b", e &sect; 3&ordm;
     , da
Constitui&ccedil;&atilde;o, e a Lei Complementar n&ordm;
     87, de 13 de setembro de 1996;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;limite de comprometimento de
treze por cento da Receita L&iacute;quida Real - RLR, para efeito de atendimento das
obriga&ccedil;&otilde;es correspondentes ao servi&ccedil;o da d&iacute;vida refinanciada;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;em caso de descumprimento das
obriga&ccedil;&otilde;es pactuadas, sem preju&iacute;zo das demais comina&ccedil;&otilde;es contratuais, os encargos
referidos nos incisos II e III ser&atilde;o substitu&iacute;dos pela taxa m&eacute;dia ajustada dos
financiamentos di&aacute;rios apurados no Sistema Especial de Liquida&ccedil;&atilde;o e de Cust&oacute;dia
(SELIC), divulgada pelo Banco Central do Brasil, acrescida de um por cento ao ano,
elevando-se em quatro pontos percentuais o limite de comprometimento estabelecido no
inciso anterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;em caso de impontualidade no
pagamento, sem preju&iacute;zo da aplica&ccedil;&atilde;o do disposto no inciso anterior, o valor da
presta&ccedil;&atilde;o ser&aacute; atualizado pela taxa m&eacute;dia ajustada dos financiamentos di&aacute;rios
apurados no SELIC, divulgada pelo Banco Central do Brasil, e acrescido de juros de mora de
um por cento ao ano, calculados
   <b>
    pro rata die
   </b>
   ; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;repasse aos Munic&iacute;pios dos
des&aacute;gios aplicados &agrave;s obriga&ccedil;&otilde;es assumidas pela Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Para o
estabelecimento do prazo, ser&aacute; observado o m&iacute;nimo de R$ 1.000,00 (mil reais) para o
valor inicial das amortiza&ccedil;&otilde;es mensais do contrato de refinanciamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A
eleva&ccedil;&atilde;o do limite de comprometimento ser&aacute; aplicada a partir da presta&ccedil;&atilde;o
subseq&uuml;ente ao descumprimento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Os
acr&eacute;scimos a que se refere o inciso VII n&atilde;o est&atilde;o sujeitos ao limite de comprometimento
da RLR.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;A taxa
de juros poder&aacute; ser reduzida para:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;sete inteiros e cinco d&eacute;cimos
por cento, se o Munic&iacute;pio amortizar extraordinariamente valor equivalente a dez por cento
do saldo devedor atualizado da d&iacute;vida assumida e refinanciada pela Uni&atilde;o; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;seis por cento, se o Munic&iacute;pio
amortizar extraordinariamente valor equivalente a vinte por cento do saldo devedor
atualizado da d&iacute;vida assumida e refinanciada pela Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A
redu&ccedil;&atilde;o a que se refere o par&aacute;grafo anterior ser&aacute; aplicada a partir da data da
integraliza&ccedil;&atilde;o do correspondente percentual de amortiza&ccedil;&atilde;o extraordin&aacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;6&ordm;
     &nbsp;&nbsp;N&atilde;o se
aplicam &agrave; amortiza&ccedil;&atilde;o extraordin&aacute;ria de que trata o &sect; 4&ordm;
     deste
artigo:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;o disposto no art. 5&ordm;
     ;
e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;o limite de comprometimento da
RLR.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;7&ordm;
     &nbsp;&nbsp;As
d&iacute;vidas de responsabilidade dos Munic&iacute;pios junto &agrave; Uni&atilde;o, exceto as relativas a
impostos e contribui&ccedil;&otilde;es, contra&iacute;das at&eacute; 31 de janeiro de 1999, poder&atilde;o ser
refinanciadas na forma desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;A
crit&eacute;rio do Munic&iacute;pio, a d&iacute;vida poder&aacute; ser refinanciada a taxas inferiores &agrave; prevista
no inciso II do art. 2&ordm;
     , desde que efetuada amortiza&ccedil;&atilde;o
extraordin&aacute;ria, no prazo de trinta meses, contados da data de assinatura dos respectivos
contratos de refinanciamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As
taxas de que tratam o
   <b>
    caput
   </b>
   ser&atilde;o de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;sete inteiros e cinco d&eacute;cimos
por cento, se o Munic&iacute;pio comprometer-se a amortizar extraordinariamente valor
equivalente a dez por cento do saldo devedor atualizado da d&iacute;vida assumida e refinanciada
pela Uni&atilde;o; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;seis por cento, se o Munic&iacute;pio
comprometer-se a amortizar extraordinariamente valor equivalente a vinte por cento do
saldo devedor atualizado da d&iacute;vida assumida e refinanciada pela Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Findo o
prazo estabelecido no
   <b>
    caput
   </b>
   e n&atilde;o sendo realizada integralmente a amortiza&ccedil;&atilde;o
extraordin&aacute;ria, o saldo devedor ser&aacute; recalculado, desde a data da assinatura do
contrato, alterando-se a taxa de juros para:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;nove por cento, se o Munic&iacute;pio
se comprometeu na forma do inciso I do par&aacute;grafo anterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;nove por cento, se o Munic&iacute;pio
se comprometeu na forma do inciso II do par&aacute;grafo anterior e a amortiza&ccedil;&atilde;o
extraordin&aacute;ria n&atilde;o tiver atingido dez por cento do saldo devedor atualizado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;sete e meio por cento, se o
Munic&iacute;pio se comprometeu na forma do inciso II do par&aacute;grafo anterior e a amortiza&ccedil;&atilde;o
extraordin&aacute;ria tiver atingido dez por cento do saldo devedor atualizado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;Os
t&iacute;tulos p&uacute;blicos emitidos ap&oacute;s 12 de dezembro de 1995, para pagamento de precat&oacute;rios
judiciais, nos termos do art. 33 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias,
poder&atilde;o ser objeto da assun&ccedil;&atilde;o e do refinanciamento a que se referem os artigos
anteriores, observando-se, nesta hip&oacute;tese, que a presta&ccedil;&atilde;o mensal do contrato de
refinanciamento corresponder&aacute;, no m&iacute;nimo, &agrave; presta&ccedil;&atilde;o que seria devida relativamente
a esses t&iacute;tulos, calculada pela Tabela Price, para o prazo de cento e vinte meses.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;N&atilde;o ser&aacute;
abrangida pela assun&ccedil;&atilde;o e pelo refinanciamento a que se refere o
   <b>
    caput
   </b>
   a d&iacute;vida
mobili&aacute;ria em poder do pr&oacute;prio ente emissor, mesmo que por interm&eacute;dio de fundo de
liquidez, ou que tenha sido colocada em mercado ap&oacute;s 31 de dezembro de 1998.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Para
fins de aplica&ccedil;&atilde;o do limite estabelecido no inciso V do art. 2&ordm;
     ,
poder&atilde;o ser deduzidas do limite apurado as despesas efetivamente realizadas no m&ecirc;s
anterior pelo Munic&iacute;pio, correspondentes aos servi&ccedil;os das seguintes obriga&ccedil;&otilde;es por ele
tituladas:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;d&iacute;vida refinanciada com base na
Lei n&ordm;
     7.976, de 1989;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;d&iacute;vida externa contratada at&eacute;
31 de janeiro de 1999, mesmo aquela objeto de reestrutura&ccedil;&atilde;o no &acirc;mbito do Plano
Brasileiro de Financiamento da D&iacute;vida Externa (BIB, BEA, DMLP e Clube de Paris);
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;parcelamento de d&iacute;vidas
firmadas com base no art. 58 da Lei n&ordm;
     8.212, de 24 de julho de 1991, e
na Lei n&ordm;
     8.620, de 5 de janeiro de 1993;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;d&iacute;vidas parceladas junto ao
Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, cuja formaliza&ccedil;&atilde;o tenha ocorrido at&eacute; 31
de janeiro de 1999;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;comiss&atilde;o do agente, incidente
sobre o pagamento da presta&ccedil;&atilde;o decorrente da Lei n&ordm;
     8.727, de 1993; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;d&iacute;vida relativa a cr&eacute;dito
imobili&aacute;rio refinanciado ao amparo da Lei n&ordm;
     8.727, de 1993, e
efetivamente assumido pelo Munic&iacute;pio, deduzidas as receitas auferidas com essas
opera&ccedil;&otilde;es.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Poder&atilde;o,
ainda, ser deduzidas as despesas referentes a principal, juros e demais encargos das
opera&ccedil;&otilde;es decorrentes da Lei n&ordm;
     8.727, de 1993, realizadas no m&ecirc;s,
excetuada a comiss&atilde;o do agente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os
valores relativos &agrave; redu&ccedil;&atilde;o da presta&ccedil;&atilde;o pela aplica&ccedil;&atilde;o do limite a que se refere
este artigo ou pela dedu&ccedil;&atilde;o a que se refere o artigo seguinte ter&atilde;o seu pagamento
postergado, sobre eles incidindo os encargos financeiros dos contratos de refinanciamento,
para o momento em que o servi&ccedil;o da d&iacute;vida comprometer valor inferior ao limite.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O
limite de treze por cento estabelecido no art. 2&ordm;
     &eacute; aplic&aacute;vel somente
para as d&iacute;vidas refinanciadas nos termos desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Eventual
saldo devedor resultante da aplica&ccedil;&atilde;o do limite de comprometimento estabelecido na forma
deste artigo, poder&aacute; ser refinanciado nas mesmas condi&ccedil;&otilde;es previstas nesta Medida
Provis&oacute;ria, em at&eacute; cento e vinte meses, a partir do vencimento da &uacute;ltima presta&ccedil;&atilde;o do
contrato de refinanciamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;No caso
previsto no par&aacute;grafo anterior, as presta&ccedil;&otilde;es n&atilde;o poder&atilde;o ser inferiores ao valor da
&uacute;ltima presta&ccedil;&atilde;o do refinanciamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O
montante efetivamente desembolsado pelo Munic&iacute;pio relativamente ao servi&ccedil;o das d&iacute;vidas
mencionadas nos incisos I, II, III e IV do art. 1&ordm;
     , vencidas entre 31 de
janeiro de 1999 e a data de assinatura do contrato de refinanciamento, poder&aacute; ser
deduzido das presta&ccedil;&otilde;es calculadas com base na Tabela Price, limitada a dedu&ccedil;&atilde;o mensal
a cinq&uuml;enta por cento do valor da primeira presta&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Para
os fins desta Medida Provis&oacute;ria, entende-se como RLR a receita realizada nos doze meses
anteriores ao m&ecirc;s imediatamente anterior &agrave;quele em que ela estiver sendo apurada,
observado o seguinte:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;ser&atilde;o exclu&iacute;das as receitas
provenientes de opera&ccedil;&otilde;es de cr&eacute;dito, de anula&ccedil;&atilde;o de restos a pagar, de aliena&ccedil;&atilde;o
de bens, de transfer&ecirc;ncias vinculadas a qualquer t&iacute;tulo, de transfer&ecirc;ncias volunt&aacute;rias
ou doa&ccedil;&otilde;es recebidas com o fim espec&iacute;fico de atender a despesas de capital; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;ser&atilde;o computadas as receitas
oriundas do produto da arrecada&ccedil;&atilde;o do Imposto sobre Opera&ccedil;&otilde;es Relativas &agrave;
Circula&ccedil;&atilde;o de Mercadorias e sobre Presta&ccedil;&otilde;es de Servi&ccedil;os de Transportes Interestadual
e Intermunicipal e de Comunica&ccedil;&atilde;o destinado &agrave; concess&atilde;o de quaisquer favores fiscais
ou financeiros, inclusive na forma de empr&eacute;stimos ou financiamentos, ainda que por meio
de fundos, institui&ccedil;&otilde;es financeiras ou outras entidades controladas pelo poder p&uacute;blico,
concedidas com base no referido imposto e que resulte em redu&ccedil;&atilde;o ou elimina&ccedil;&atilde;o, direta
ou indireta, do respectivo &ocirc;nus.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O super&aacute;vit
financeiro das autarquias e funda&ccedil;&otilde;es, exclu&iacute;das as de car&aacute;ter previdenci&aacute;rio, ser&aacute;
considerado como receita realizada para fins de c&aacute;lculo da RLR.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;O
contrato de refinanciamento de d&iacute;vidas dever&aacute; prever que o Munic&iacute;pio:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;somente poder&aacute; emitir novos
t&iacute;tulos da d&iacute;vida p&uacute;blica mobili&aacute;ria municipal interna ou externa, ap&oacute;s a integral
liquida&ccedil;&atilde;o da d&iacute;vida objeto do refinanciamento previsto nesta Medida Provis&oacute;ria; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;somente poder&aacute; contrair novas
d&iacute;vidas, inclusive opera&ccedil;&otilde;es de Antecipa&ccedil;&atilde;o de Receita Or&ccedil;ament&aacute;ria, se a d&iacute;vida
financeira total do Munic&iacute;pio for inferior &agrave; sua RLR anual.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Excluem-se
das veda&ccedil;&otilde;es a que se refere o inciso II:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;a contrata&ccedil;&atilde;o de opera&ccedil;&otilde;es de
cr&eacute;dito institu&iacute;das por programas federais, destinadas &agrave; moderniza&ccedil;&atilde;o e ao
aparelhamento da m&aacute;quina administrativa dos Munic&iacute;pios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;os empr&eacute;stimos ou
financiamentos junto a organismos financeiros multilaterais e a institui&ccedil;&otilde;es de fomento
e coopera&ccedil;&atilde;o ligadas a governos estrangeiros, que tenham avalia&ccedil;&atilde;o positiva da
ag&ecirc;ncia financiadora, e ao Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social - BNDES,
desde que contratados dentro do prazo de um ano contado de 30 de junho de 1999 e
destinados exclusivamente &agrave; complementa&ccedil;&atilde;o de programas em andamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;9&ordm;
     &nbsp;&nbsp;O
limite de comprometimento da RLR de que trata o inciso V do art. 2&ordm;
     ser&aacute; elevado em dois pontos percentuais para os Munic&iacute;pios que, a partir de 1&ordm;
     de janeiro de 2000:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;n&atilde;o tenham adequado suas
despesas com pessoal aos limites estabelecidos na legisla&ccedil;&atilde;o em vigor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;n&atilde;o tenham implantado
contribui&ccedil;&atilde;o previdenci&aacute;ria para os servidores ativos e inativos, com al&iacute;quota m&eacute;dia
de, no m&iacute;nimo, onze por cento da remunera&ccedil;&atilde;o total; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;n&atilde;o tenham limitado suas
despesas com aposentados e pensionistas, na forma da legisla&ccedil;&atilde;o em vigor.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;10.&nbsp;&nbsp;Somente por lei
poder&atilde;o ser autorizadas novas composi&ccedil;&otilde;es ou prorroga&ccedil;&otilde;es das d&iacute;vidas refinanciadas
com base nesta Medida Provis&oacute;ria, ou, ainda, altera&ccedil;&atilde;o a qualquer t&iacute;tulo das
condi&ccedil;&otilde;es de refinanciamento ora estabelecidas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;11.&nbsp;&nbsp;A Uni&atilde;o assumir&aacute; as
obriga&ccedil;&otilde;es decorrentes desta Medida Provis&oacute;ria mediante emiss&atilde;o de t&iacute;tulos do Tesouro
Nacional, com caracter&iacute;sticas a serem definidas pelo Poder Executivo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;12.&nbsp;&nbsp;A receita proveniente
dos pagamentos dos refinanciamentos concedidos aos Munic&iacute;pios, nos termos desta Medida
Provis&oacute;ria, ser&aacute; integralmente utilizada para abatimento da d&iacute;vida p&uacute;blica de
responsabilidade do Tesouro Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;13.&nbsp;&nbsp;Fica o Banco do Brasil
S.A. designado agente financeiro da Uni&atilde;o para o fim de celebra&ccedil;&atilde;o, acompanhamento e
controle dos contratos de assun&ccedil;&atilde;o e de refinanciamento de que trata esta Medida
Provis&oacute;ria, cabendo ao devedor o pagamento da concernente remunera&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;14.&nbsp;&nbsp;Fica a Uni&atilde;o
autorizada a realizar, por interm&eacute;dio da Caixa Econ&ocirc;mica Federal, opera&ccedil;&otilde;es de
cr&eacute;dito com os Munic&iacute;pios, destinadas a programas de fortalecimento e moderniza&ccedil;&atilde;o da
m&aacute;quina administrativa municipal, utilizando para esse fim recursos provenientes de
contratos de empr&eacute;stimo junto a organismos financeiros internacionais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;15.&nbsp;&nbsp;Fica facultado ao
Conselho Curador do Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, na hip&oacute;tese de
assun&ccedil;&atilde;o pela Uni&atilde;o de obriga&ccedil;&otilde;es relativas a repasses do FGTS, nos termos desta
Medida Provis&oacute;ria, autorizar os agentes financeiros a promover o retorno dos recursos
repassados, nas condi&ccedil;&otilde;es originalmente estabelecidas, desde que sejam constitu&iacute;das
garantias suficientes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;16.&nbsp;&nbsp;Os dispositivos
adiante indicados da
   <a href="../../LEIS/L9639.htm">
    Lei n&ordm;
      9.639, de 25 de maio de 1998
   </a>
   , passam a
vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;Os
    Estados, o Distrito Federal e os Munic&iacute;pios, at&eacute; 29 de setembro de 2000, poder&atilde;o optar
    pela amortiza&ccedil;&atilde;o de suas d&iacute;vidas para com o Instituto Nacional do Seguro Social - INSS,
    oriundas de contribui&ccedil;&otilde;es sociais, bem como as decorrentes de obriga&ccedil;&otilde;es acess&oacute;rias,
    at&eacute; a compet&ecirc;ncia junho de 2000, mediante o emprego de quatro pontos percentuais do
    Fundo de Participa&ccedil;&atilde;o dos Estados - FPE e de nove pontos percentuais do Fundo de
    Participa&ccedil;&atilde;o dos Munic&iacute;pios - FPM.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;As
    unidades federativas mencionadas neste artigo poder&atilde;o optar por incluir nessa esp&eacute;cie de
    amortiza&ccedil;&atilde;o as d&iacute;vidas, at&eacute; a compet&ecirc;ncia junho de 2000, de suas autarquias e das
    funda&ccedil;&otilde;es por elas institu&iacute;das e mantidas, hip&oacute;tese em que haver&aacute; o acr&eacute;scimo de
    tr&ecirc;s pontos nos percentuais do FPE e de tr&ecirc;s pontos nos percentuais do FPM referidos no
     <b>
      caput
     </b>
     .
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Mediante
    o emprego de mais quatro pontos percentuais do respectivo Fundo de Participa&ccedil;&atilde;o, as
    unidades federativas a que se refere este artigo poder&atilde;o optar por incluir, nesta
    esp&eacute;cie de amortiza&ccedil;&atilde;o, as d&iacute;vidas constitu&iacute;das at&eacute; a compet&ecirc;ncia junho de 2000
    para com o INSS, de suas empresas p&uacute;blicas e sociedades de economia mista, mantendo-se os
    crit&eacute;rios de atualiza&ccedil;&atilde;o e incid&ecirc;ncia de acr&eacute;scimos legais aplic&aacute;veis &agrave;s empresas
    desta natureza.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;A
    inclus&atilde;o das d&iacute;vidas das sociedades de economia mista na amortiza&ccedil;&atilde;o prevista neste
    artigo depender&aacute; de lei autorizativa estadual, distrital ou municipal.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;O
    prazo de amortiza&ccedil;&atilde;o ser&aacute; de duzentos e quarenta meses, limitados aos percentuais
    previstos no
     <b>
      caput
     </b>
     deste artigo e no art. 3&ordm;
       .
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Na
    hip&oacute;tese de aplica&ccedil;&atilde;o dos limites percentuais a que se refere o par&aacute;grafo anterior o
    saldo remanescente ser&aacute; repactuado ao final do acordo.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;A
    d&iacute;vida consolidada na forma deste artigo sujeitar-se-&aacute;, a partir da data da
    consolida&ccedil;&atilde;o, a juros correspondentes &agrave; varia&ccedil;&atilde;o mensal da Taxa de Juros de Longo
    Prazo - TJLP, vedada a imposi&ccedil;&atilde;o de qualquer outro acr&eacute;scimo.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;O
    prazo de amortiza&ccedil;&atilde;o nas hip&oacute;teses dos &sect;&sect; 1&ordm;
       e 2&ordm;
       n&atilde;o poder&atilde;o ser inferior a noventa e seis meses, observando-se, em cada caso, os limites
    percentuais estabelecidos." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;
    .................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O
    parcelamento celebrado na forma deste artigo conter&aacute; cl&aacute;usula em que o Estado, o
    Distrito Federal ou o Munic&iacute;pio autorize a reten&ccedil;&atilde;o do FPE ou do FPM e o repasse ao
    INSS do valor correspondente a cada presta&ccedil;&atilde;o mensal, por ocasi&atilde;o do vencimento
    desta." (NR)
    </p>
    <p>
     "Art.&nbsp;5&ordm;
       &nbsp;&nbsp;O
    acordo celebrado com base nos arts. 1&ordm;
       e 3&ordm;
       conter&aacute;
    cl&aacute;usula em que o Estado, o Distrito Federal ou o Munic&iacute;pio autorize a reten&ccedil;&atilde;o do FPE
    e do FPM e o repasse &agrave; autarquia previdenci&aacute;ria do valor correspondente &agrave;s obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes do m&ecirc;s anterior ao do recebimento do respectivo Fundo de
    Participa&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;&Agrave;s
    parcelas das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes quitadas na forma do
     <b>
      caput
     </b>
     deste
    artigo, n&atilde;o se aplica o disposto nos arts. 30, inciso I, al&iacute;nea "b", e 34 da
    Lei n&ordm;
       8.212, de 24 de julho de 1991.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Constar&aacute;,
    ainda, no acordo mencionado neste artigo, cl&aacute;usula em que o Estado, o Distrito Federal ou
    o Munic&iacute;pio autorize a reten&ccedil;&atilde;o pelas institui&ccedil;&otilde;es financeiras de outras receitas
    estaduais, distritais ou municipais nelas depositadas e o repasse ao INSS do restante da
    d&iacute;vida previdenci&aacute;ria apurada, na hip&oacute;tese em que os recursos oriundos do FPE e do FPM
    n&atilde;o forem suficientes para a quita&ccedil;&atilde;o da amortiza&ccedil;&atilde;o prevista no art. 1&ordm;
       e das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    valor mensal das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes, para efeito deste artigo, ser&aacute;
    apurado com base na respectiva Guia de Recolhimento do FGTS e de Informa&ccedil;&otilde;es &agrave;
    Previd&ecirc;ncia Social - GFIP ou, no caso de sua n&atilde;o-apresenta&ccedil;&atilde;o no prazo legal,
    estimado, utilizando-se a m&eacute;dia das &uacute;ltimas doze compet&ecirc;ncias recolhidas anteriores ao
    m&ecirc;s da reten&ccedil;&atilde;o, sem preju&iacute;zo da cobran&ccedil;a ou restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de
    eventuais diferen&ccedil;as.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;A
    amortiza&ccedil;&atilde;o referida no art. 1&ordm;
       desta Lei, acrescida das obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes, poder&aacute;, mensalmente, comprometer at&eacute; quinze pontos
     <b>
     </b>
     percentuais
    da Receita Corrente L&iacute;quida Municipal.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Os
    valores devidos ao INSS a t&iacute;tulo de amortiza&ccedil;&atilde;o e n&atilde;o recolhidos, a cada m&ecirc;s, em
    raz&atilde;o da aplica&ccedil;&atilde;o do par&aacute;grafo anterior ser&atilde;o repactuados ao final da vig&ecirc;ncia do
    acordo previsto neste artigo.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;Para
    fins do disposto neste artigo, entende-se como Receita Corrente L&iacute;quida Municipal a
    receita calculada conforme a Lei Complementar n&ordm;
       101, de 4 de maio de
    2000." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;17.&nbsp;&nbsp;Os benef&iacute;cios
mantidos pela Previd&ecirc;ncia Social ser&atilde;o reajustados, em 1&ordm;
     de junho de
2000, em cinco v&iacute;rgula oitenta e um por cento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para os
benef&iacute;cios concedidos pela Previd&ecirc;ncia Social a partir de 1&ordm;
     de julho
de 1999, o reajuste nos termos do
   <b>
    caput
   </b>
   dar-se-&aacute; de acordo com os percentuais
indicados no Anexo a esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;18.&nbsp;&nbsp;Os dispositivos
adiante indicados da Lei n&ordm;
     8.212, de 24 de julho de 1991, passam a
vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;38.&nbsp;&nbsp;
    ................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     .................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;O acordo celebrado com
    o Estado, o Distrito Federal ou o Munic&iacute;pio conter&aacute;, ainda, cl&aacute;usula em que estes
    autorizem, quando houver a falta de pagamento de d&eacute;bitos vencidos ou de presta&ccedil;&otilde;es de
    acordos de parcelamento, a reten&ccedil;&atilde;o do Fundo de Participa&ccedil;&atilde;o dos Estados - FPE ou do
    Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios - FPM e o repasse ao Instituto Nacional do Seguro
    Social - INSS do valor correspondente &agrave; mora, por ocasi&atilde;o da primeira transfer&ecirc;ncia que
    ocorrer ap&oacute;s a comunica&ccedil;&atilde;o da autarquia previdenci&aacute;ria ao Minist&eacute;rio da Fazenda.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     .................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;12.&nbsp;&nbsp;O acordo previsto
    neste artigo conter&aacute; cl&aacute;usula em que o Estado, o Distrito Federal e o Munic&iacute;pio
    autorize a reten&ccedil;&atilde;o do FPE e do FPM e o repasse &agrave; autarquia previdenci&aacute;ria do valor
    correspondente &agrave;s obriga&ccedil;&otilde;es previdenci&aacute;rias correntes do m&ecirc;s anterior ao do
    recebimento do respectivo Fundo de Participa&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;13.&nbsp;&nbsp;Constar&aacute;, ainda, no
    acordo mencionado neste artigo, cl&aacute;usula em que o Estado, o Distrito Federal ou o
    Munic&iacute;pio autorize a reten&ccedil;&atilde;o pelas institui&ccedil;&otilde;es financeiras de outras receitas
    estaduais, distritais ou municipais nelas depositadas e o repasse ao INSS do restante da
    d&iacute;vida previdenci&aacute;ria apurada, na hip&oacute;tese em que os recursos oriundos do FPE e do FPM
    n&atilde;o forem suficientes para a quita&ccedil;&atilde;o do parcelamento e das obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes.
    </p>
    <p>
     &sect;&nbsp;14.&nbsp;&nbsp;O valor mensal das
    obriga&ccedil;&otilde;es previdenci&aacute;rias correntes, para efeito deste artigo, ser&aacute; apurado com base
    na respectiva Guia de Recolhimento do FGTS e de Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social -
    GFIP ou, no caso de sua n&atilde;o-apresenta&ccedil;&atilde;o no prazo legal, estimado, utilizando-se a
    m&eacute;dia das &uacute;ltimas doze compet&ecirc;ncias recolhidas anteriores ao m&ecirc;s da reten&ccedil;&atilde;o
    prevista no &sect; 12 deste artigo, sem preju&iacute;zo da cobran&ccedil;a ou restitui&ccedil;&atilde;o ou
    compensa&ccedil;&atilde;o de eventuais diferen&ccedil;as." (NR)
    </p>
    <p>
     "Art.&nbsp;102.&nbsp;&nbsp;Os valores
    expressos em moeda corrente nesta Lei ser&atilde;o reajustados nas mesmas &eacute;pocas e com os
    mesmos &iacute;ndices utilizados para o reajustamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada
    da Previd&ecirc;ncia Social.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O reajuste
    dos valores dos sal&aacute;rios-de-contribui&ccedil;&atilde;o em decorr&ecirc;ncia da altera&ccedil;&atilde;o do sal&aacute;rio
    m&iacute;nimo ser&aacute; descontado quando da aplica&ccedil;&atilde;o dos &iacute;ndices a que se refere o
     <b>
      caput
     </b>
     ."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;19.&nbsp;&nbsp;Os dispositivos
adiante indicados da Lei n&ordm;
     8.213, de 24 de julho de 1991, passam a
vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;41.&nbsp;&nbsp;Os valores dos
    benef&iacute;cios em manuten&ccedil;&atilde;o ser&atilde;o reajustados, a partir de 1&ordm;
       de junho
    de 2001,
     <b>
      pro rata
     </b>
     ,
     <b>
     </b>
     de acordo com suas respectivas datas de in&iacute;cio ou do seu
    &uacute;ltimo reajustamento, com base em percentual definido em regulamento, observados os
    seguintes crit&eacute;rios:
    </p>
    <p>
     I&nbsp;-&nbsp;preserva&ccedil;&atilde;o do valor real do
    benef&iacute;cio;
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     III&nbsp;-&nbsp;atualiza&ccedil;&atilde;o anual;
    </p>
    <p>
     IV&nbsp;-&nbsp;varia&ccedil;&atilde;o de pre&ccedil;os de
    produtos necess&aacute;rios e relevantes para a aferi&ccedil;&atilde;o da manuten&ccedil;&atilde;o do valor de compra
    dos benef&iacute;cios.
    </p>
    <p>
     ...................................................................................
    </p>
    <p>
     &sect;&nbsp;8&ordm;
       &nbsp;&nbsp;Para
    os benef&iacute;cios que tenham sofrido majora&ccedil;&atilde;o devido &agrave; eleva&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, o
    referido aumento dever&aacute; ser descontado quando da aplica&ccedil;&atilde;o do disposto no
     <b>
      caput
     </b>
     ,
    de acordo com normas a serem baixadas pelo Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia
    Social.
    </p>
    <p>
     &sect;&nbsp;9&ordm;
       &nbsp;&nbsp;Quando
    da apura&ccedil;&atilde;o para fixa&ccedil;&atilde;o do percentual do reajuste do benef&iacute;cio, poder&atilde;o ser
    utilizados &iacute;ndices que representem a varia&ccedil;&atilde;o de que trata o inciso IV deste artigo,
    divulgados pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE ou de
    institui&ccedil;&atilde;o cong&ecirc;nere de reconhecida notoriedade, na forma do regulamento." (NR)
    </p>
    <p>
     "Art.&nbsp;96.&nbsp;&nbsp;
    ....................................................................
    </p>
    <p>
     ....................................................................................
    </p>
    <p>
     IV&nbsp;-&nbsp;o tempo de servi&ccedil;o anterior
    ou posterior &agrave; obrigatoriedade de filia&ccedil;&atilde;o &agrave; Previd&ecirc;ncia Social s&oacute; ser&aacute; contado
    mediante indeniza&ccedil;&atilde;o da contribui&ccedil;&atilde;o correspondente ao per&iacute;odo respectivo, com
    acr&eacute;scimo de juros morat&oacute;rios de zero v&iacute;rgula cinco por cento ao m&ecirc;s, capitalizados
    anualmente, e multa de dez por cento." (NR)
    </p>
    <p>
     "Art.&nbsp;134.&nbsp;&nbsp;Os valores
    expressos em moeda corrente nesta Lei ser&atilde;o reajustados nas mesmas &eacute;pocas e com os
    mesmos &iacute;ndices utilizados para o reajustamento dos valores dos benef&iacute;cios." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art20">
   </a>
   Art.&nbsp;20.&nbsp;&nbsp;A
   <a href="../../LEIS/L9717.htm">
    Lei n&ordm;
      9.717, de 27 de novembro de 1998
   </a>
   , passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;
    ...............................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ...............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     <a href="../../LEIS/L9717.htm#art1iii..">
      III&nbsp;
     </a>
     -&nbsp;as contribui&ccedil;&otilde;es e os
    recursos vinculados ao Fundo Previdenci&aacute;rio da Uni&atilde;o, dos Estados, do Distrito Federal e
    dos Munic&iacute;pios e as contribui&ccedil;&otilde;es do pessoal civil e militar, ativo, inativo, e dos
    pensionistas, somente poder&atilde;o ser utilizadas para pagamento de benef&iacute;cios
    previdenci&aacute;rios dos respectivos regimes, ressalvadas as despesas administrativas
    estabelecidas no art. 6
     &ordm;
     , inciso VIII, desta Lei, observado os limites
    de gastos estabelecidos em par&acirc;metros gerais;
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art1x">
      X&nbsp;-
     </a>
     &nbsp;veda&ccedil;&atilde;o de inclus&atilde;o nos
    benef&iacute;cios, para efeito de c&aacute;lculo e percep&ccedil;&atilde;o destes, de parcelas remunerat&oacute;rias
    pagas em decorr&ecirc;ncia de fun&ccedil;&atilde;o de confian&ccedil;a, de cargo em comiss&atilde;o ou do local de
    trabalho.
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art1&sect;1">
      &sect;&nbsp;1&ordm;&nbsp;
     </a>
     &nbsp;Fica
    vedada a constitui&ccedil;&atilde;o e manuten&ccedil;&atilde;o de regime pr&oacute;prio de previd&ecirc;ncia social pelos
    Munic&iacute;pios que n&atilde;o tenham receita diretamente arrecadada ampliada, na forma estabelecida
    por par&acirc;metros gerais, superior &agrave; receita proveniente de transfer&ecirc;ncias constitucionais
    da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    disposto no par&aacute;grafo anterior n&atilde;o se aplica aos Munic&iacute;pios que tenham constitu&iacute;do
    regime pr&oacute;prio de previd&ecirc;ncia social destinado a atender servidor p&uacute;blico titular de
    cargo efetivo at&eacute; a data anterior &agrave; publica&ccedil;&atilde;o desta Lei." (NR)
    </p>
    <p>
     "
     <a href="../../LEIS/L9717.htm#art1a.">
      Art.&nbsp;1&ordm;-A
     </a>
     .&nbsp;&nbsp;O
    servidor p&uacute;blico titular de cargo efetivo da Uni&atilde;o, dos Estados, do Distrito Federal e
    dos Munic&iacute;pios ou o militar dos Estados e do Distrito Federal filiado a regime pr&oacute;prio
    de previd&ecirc;ncia social, quando cedido a &oacute;rg&atilde;o ou entidade de outro ente da federa&ccedil;&atilde;o,
    com ou sem &ocirc;nus para o cession&aacute;rio, permanecer&aacute; vinculado ao regime de origem."
    (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;
    ..................................................................
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art2&sect;3">
      &sect;&nbsp;3&ordm;
     </a>
     &nbsp;&nbsp;A
    Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios publicar&atilde;o, at&eacute; trinta dias
    ap&oacute;s o encerramento de cada bimestre, demonstrativo financeiro e or&ccedil;ament&aacute;rio da
    receita e despesa previdenci&aacute;rias e acumulada no exerc&iacute;cio financeiro em curso,
    explicitando, conforme diretrizes gerais, de forma desagregada:
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art2&sect;3iv.">
      IV&nbsp;-
     </a>
     &nbsp;o valor da despesa total com
    pessoal civil e militar;
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art2&sect;3viii.">
      VIII&nbsp;-
     </a>
     &nbsp;o valor do saldo financeiro
    do regime pr&oacute;prio de previd&ecirc;ncia social.
    </p>
    <p>
     <a href="../../LEIS/L9717.htm#art2&sect;4">
      &sect;&nbsp;4&ordm;&nbsp;
     </a>
     &nbsp;Os
    Munic&iacute;pios com popula&ccedil;&atilde;o inferior a cinq&uuml;enta mil habitantes podem optar pela
    publica&ccedil;&atilde;o, em at&eacute; trinta dias ap&oacute;s o encerramento de cada semestre, do demonstrativo
    mencionado no par&aacute;grafo anterior.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Antes
    de proceder a quaisquer revis&otilde;es, reajustes ou adequa&ccedil;&otilde;es de proventos e pens&otilde;es que
    impliquem aumento de despesas, os entes estatais dever&atilde;o regularizar a situa&ccedil;&atilde;o sempre
    que o demonstrativo de que trata o &sect; 3&ordm;
       , no que se refere &agrave; despesa
    acumulada at&eacute; o bimestre, indicar o descumprimento dos limites fixados nesta Lei.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;&Eacute;
    nulo de pleno direito o ato que provoque aumento de despesas previdenci&aacute;rias, sem a
    observ&acirc;ncia dos limites previstos neste artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm;
       -A.&nbsp;&nbsp;Fica
    suspensa, at&eacute; 31 de dezembro de 2001, a exigibilidade do disposto no
     <b>
      caput
     </b>
     e no &sect;
    1&ordm;
       do art. 2&ordm;
       desta Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;5&ordm;
       &nbsp;&nbsp;
    ....................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     <a href="../../LEIS/L9717.htm#art5p.">
      Par&aacute;grafo&nbsp;&uacute;nico
     </a>
     .&nbsp;&nbsp;Fica
    vedada a concess&atilde;o de aposentadoria especial, nos termos do &sect; 4&ordm;
       do
    art. 40 da Constitui&ccedil;&atilde;o Federal, at&eacute; que lei complementar federal discipline a
    mat&eacute;ria." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;
    ..................................................................
    </p>
    <p>
     ..................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     <a href="../../LEIS/L9717.htm#art7iv.">
      IV&nbsp;-
     </a>
     &nbsp;suspens&atilde;o do pagamento dos
    valores devidos pelo Regime Geral de Previd&ecirc;ncia Social em raz&atilde;o da Lei n&ordm;
       9.796, de 5 de maio de 1999." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;9&ordm;
       &nbsp;&nbsp;
    ...................................................................
    </p>
    <p>
     ..................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     III&nbsp;-&nbsp;a apura&ccedil;&atilde;o de infra&ccedil;&otilde;es,
    por servidor credenciado, e a aplica&ccedil;&atilde;o de penalidades, por &oacute;rg&atilde;o pr&oacute;prio, nos casos
    previstos no art. 8&ordm;
       desta Lei.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A Uni&atilde;o,
    os Estados, o Distrito Federal e os Munic&iacute;pios prestar&atilde;o ao Minist&eacute;rio da Previd&ecirc;ncia
    e Assist&ecirc;ncia Social, quando solicitados, informa&ccedil;&otilde;es sobre regime pr&oacute;prio de
    previd&ecirc;ncia social e fundo previdenci&aacute;rio previsto no art. 6&ordm;
       desta
    Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;21.&nbsp;&nbsp;A compensa&ccedil;&atilde;o
financeira entre os regimes pr&oacute;prios de previd&ecirc;ncia social da Uni&atilde;o, dos Estados, do
Distrito Federal e dos Munic&iacute;pios, na hip&oacute;tese de contagem rec&iacute;proca de tempos de
contribui&ccedil;&atilde;o, obedecer&aacute;, no que couber, &agrave;s disposi&ccedil;&otilde;es da Lei n&ordm;
     9.796, de 5 de maio de 1999.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;22.&nbsp;&nbsp;A
   <a href="../../LEIS/L9604.htm">
    Lei n&ordm;
      9.604, de 5 de fevereiro de 1998
   </a>
   , passa a vigorar acrescida do seguinte artigo:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       -A.&nbsp;&nbsp;O
    Fundo Nacional de Assist&ecirc;ncia Social - FNAS poder&aacute; transferir recursos financeiros para
    o desenvolvimento das a&ccedil;&otilde;es continuadas de assist&ecirc;ncia social diretamente &agrave;s entidades
    privadas de assist&ecirc;ncia social, a partir da compet&ecirc;ncia do m&ecirc;s de dezembro de 1999,
    independentemente da celebra&ccedil;&atilde;o de acordo, conv&ecirc;nio, ajuste ou contrato, em car&aacute;ter
    excepcional, quando o repasse n&atilde;o puder ser efetuado diretamente ao Estado, Distrito
    Federal ou Munic&iacute;pio em decorr&ecirc;ncia de inadimpl&ecirc;ncia desses entes com o Sistema da
    Seguridade Social.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O Poder
    Executivo regulamentar&aacute; as a&ccedil;&otilde;es continuadas de assist&ecirc;ncia social, de que trata este
    artigo, no prazo de trinta dias, a partir de 10 de dezembro de 1999." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;23.&nbsp;&nbsp;Ficam convalidados os
atos praticados com base na
   <a href="2043-19.htm">
    Medida Provis&oacute;ria n&ordm;
      2.043-19, de 28 de junho de 2000.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;24.&nbsp;&nbsp;Esta Medida
Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;25.&nbsp;&nbsp;Revogam-se o
par&aacute;grafo &uacute;nico do art. 56 e o art. 101 da Lei n&ordm;
     8.212, de 24 de
julho de 1991, os &sect;&sect; 1&ordm;
     e 2&ordm;
     do art. 41, o
   <b>
    caput
   </b>
   do art. 95 e os arts. 144 a 147 da Lei n&ordm;
     8.213, de 24 de julho de 1991,
os arts. 7&ordm;
     a 9&ordm;
     e 12 a 17 da Lei n&ordm;
     9.711, de 20 de novembro de 1998, e o
   <a href="../../LEIS/L9717.htm#art6i">
    inciso I do art. 6&ordm;
      da Lei n&ordm;
      9.717, de 27 de novembro de 1998.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 28 de julho de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Malan
    <br/>
    Waldeck Orn&eacute;las
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 29.7.2000 - Edi&ccedil;&atilde;o extra
  </p>
  <blockquote>
   <b>
   </b>
   <h4>
    <b>
     ANEXO
    </b>
   </h4>
   <p>
    FATOR DE REAJUSTE DOS BENEF&Iacute;CIOS CONCEDIDOS
  DE
   </p>
   <p>
    ACORDO COM AS RESPECTIVAS DATAS DE IN&Iacute;CIO
   </p>
   <div>
    <center>
     <table border="2">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           DATA DO
      IN&Iacute;CIO DO BENEF&Iacute;CIO
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           REAJUSTE (%)
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           at&eacute; junho/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          5,81
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em julho/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          5,31
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em agosto/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          4,82
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em setembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          4,33
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em outubro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          3,84
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em novembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          3,35
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em dezembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          2,86
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em janeiro/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          2,38
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em fevereiro/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          1,90
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em mar&ccedil;o/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          1,42
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em abril/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          0,95
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em maio/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          0,47
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
  </blockquote>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'NLDPMFDCPPAGEFLDMCOGGNKODBDNLENOHFEKLAJFJJNMGMMKKPKNGDPIDNFPNJEDDPKBELFJAACHEIKMICDAAFAPAAMOCCMLFOAHABAKHIONEKAAOJBGHHIOGFMDPBGK',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>