<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.058-2 de 2000/10/19
  </title>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.6', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.058-2-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.058-2, DE
19 DE OUTUBRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Altera a
    legisla&ccedil;&atilde;o do imposto sobre a renda no que se refere aos incentivos fiscais de isen&ccedil;&atilde;o
    e de redu&ccedil;&atilde;o, define diretrizes para os incentivos fiscais de aplica&ccedil;&atilde;o de parcela do
    imposto sobre a renda nos Fundos de Investimentos Regionais, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2058-3.htm">
      Reeditada pela Mpv n&ordm;
    2.058-3, de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1
   &ordm;
   &nbsp;&nbsp;Sem preju&iacute;zo das demais normas em vigor
aplic&aacute;veis &agrave; mat&eacute;ria, a partir do ano-calend&aacute;rio de 2000 e at&eacute; 31 de dezembro de
2013, as pessoas jur&iacute;dicas que tenham projeto aprovado para instala&ccedil;&atilde;o, amplia&ccedil;&atilde;o,
moderniza&ccedil;&atilde;o ou diversifica&ccedil;&atilde;o enquadrado em setores da economia considerados, em ato
do Poder Executivo, priorit&aacute;rios para o desenvolvimento regional, nas &aacute;reas de atua&ccedil;&atilde;o
da Superintend&ecirc;ncia do Desenvolvimento do Nordeste&nbsp;-&nbsp;SUDENE e da
Superintend&ecirc;ncia do Desenvolvimento da Amaz&ocirc;nia&nbsp;-&nbsp;SUDAM, ter&atilde;o direito &agrave;
redu&ccedil;&atilde;o de setenta e cinco por cento do imposto sobre a renda e adicionais n&atilde;o
restitu&iacute;veis, calculados com base no lucro da explora&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;A frui&ccedil;&atilde;o do benef&iacute;cio fiscal referido no
   <b>
    caput
   </b>
   dar-se-&aacute; a partir do ano-calend&aacute;rio subseq&uuml;ente &agrave;quele em que o projeto de
instala&ccedil;&atilde;o, moderniza&ccedil;&atilde;o, amplia&ccedil;&atilde;o ou diversifica&ccedil;&atilde;o entrar em opera&ccedil;&atilde;o,
segundo laudo expedido, pela SUDAM ou pela SUDENE, at&eacute; o &uacute;ltimo dia &uacute;til do m&ecirc;s de
mar&ccedil;o do ano-calend&aacute;rio subseq&uuml;ente ao do in&iacute;cio da frui&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;Na hip&oacute;tese de expedi&ccedil;&atilde;o de laudo constitutivo
ap&oacute;s a data referida no par&aacute;grafo anterior, a frui&ccedil;&atilde;o do benef&iacute;cio dar-se-&aacute; a partir
do ano-calend&aacute;rio da expedi&ccedil;&atilde;o do laudo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3
   &ordm;
   &nbsp;&nbsp;O prazo de frui&ccedil;&atilde;o do benef&iacute;cio fiscal &eacute; igual
ao per&iacute;odo compreendido entre o ano de in&iacute;cio de frui&ccedil;&atilde;o e 31 de dezembro de 2013,
n&atilde;o podendo exceder a dez anos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4
   &ordm;
   &nbsp;&nbsp;Para os fins deste artigo, a diversifica&ccedil;&atilde;o e a
moderniza&ccedil;&atilde;o total de empreendimento existente ser&atilde;o consideradas implanta&ccedil;&atilde;o de nova
unidade produtora, segundo crit&eacute;rios estabelecidos em regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5
   &ordm;
   &nbsp;&nbsp;Nas hip&oacute;teses de amplia&ccedil;&atilde;o e de moderniza&ccedil;&atilde;o
parcial do empreendimento, o benef&iacute;cio previsto neste artigo fica condicionado ao aumento
da capacidade real instalada na linha de produ&ccedil;&atilde;o ampliada ou modernizada em, no
m&iacute;nimo:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;vinte por cento, nos casos de empreendimentos de infra-estrutura (Lei n
   &ordm;
   9.808, de 20 de julho de 1999)&nbsp;ou estruturadores, nos termos e nas condi&ccedil;&otilde;es
estabelecidos pelo Poder Executivo; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;cinq&uuml;enta por cento, nos casos dos demais empreendimentos priorit&aacute;rios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;6
   &ordm;
   &nbsp;&nbsp;O disposto no
   <b>
    caput
   </b>
   n&atilde;o se aplica aos
pleitos aprovados ou protocolizados no &oacute;rg&atilde;o competente e na forma da legisla&ccedil;&atilde;o
anterior, at&eacute; 24 de agosto de 2000, para os quais continuar&aacute; a prevalecer a disciplina
introduzida pelo
   <b>
    caput
   </b>
   do art. 3
   &ordm;
   da Lei n&ordm;
     9.532, de 10 de dezembro de 1997.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;7
   &ordm;
   &nbsp;&nbsp;As pessoas jur&iacute;dicas titulares de projetos de
implanta&ccedil;&atilde;o, moderniza&ccedil;&atilde;o, amplia&ccedil;&atilde;o ou diversifica&ccedil;&atilde;o protocolizados no &oacute;rg&atilde;o
competente e na forma da legisla&ccedil;&atilde;o anterior a 24 de agosto de 2000, que venham a ser
aprovados com base na disciplina introduzida pelo
   <b>
    caput
   </b>
   <i>
   </i>
   do art. 3
   &ordm;
   da Lei n
   &ordm;
   9.532, de 1997, e cuja atividade se enquadre em setor
econ&ocirc;mico considerado priorit&aacute;rio, em ato do Poder Executivo, poder&atilde;o pleitear a
redu&ccedil;&atilde;o prevista neste artigo pelo prazo que remanescer para completar o per&iacute;odo de dez
anos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;8
   &ordm;
   &nbsp;&nbsp;O laudo a que se referem os &sect;&sect;&nbsp;1
   &ordm;
   e 2
   &ordm;
   ser&aacute; expedido em conformidade com normas estabelecidas pelo
Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2
   &ordm;
   &nbsp;&nbsp;Fica extinto, relativamente ao per&iacute;odo de
apura&ccedil;&atilde;o iniciado a partir de 1
   &ordm;
   de janeiro de 2001, o benef&iacute;cio
fiscal de redu&ccedil;&atilde;o do imposto sobre a renda e adicionais n&atilde;o restitu&iacute;veis, de que trata
o art. 14 da Lei n
   &ordm;
   4.239, de 27 de junho de 1963, e o art. 22 do
Decreto-Lei n
   &ordm;
   756, de 11 de agosto de 1969, exceto para aqueles
empreendimentos dos setores da economia que venham a ser considerados, pelo Poder
Executivo, priorit&aacute;rios para o desenvolvimento regional, e para os que t&ecirc;m sede na &aacute;rea
de jurisdi&ccedil;&atilde;o da Zona Franca de Manaus.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3
   &ordm;
   &nbsp;&nbsp;A partir do ano-calend&aacute;rio de 2000 e at&eacute;
dezembro de 2013, a op&ccedil;&atilde;o das pessoas jur&iacute;dicas tributadas com base no Lucro Real pela
aplica&ccedil;&atilde;o de parcela do imposto sobre a renda devido ser&aacute; de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;trinta por cento em favor do Fundo de Investimentos do
Nordeste&nbsp;-&nbsp;FINOR e do Fundo de Investimentos da Amaz&ocirc;nia&nbsp;-&nbsp;FINAM
(Decreto-Lei n
   &ordm;
   1.376, de 12 de dezembro de 1974, art. 1
   &ordm;
   ,
I, "a"), inclu&iacute;das as dedu&ccedil;&otilde;es compuls&oacute;rias, no montante de doze por cento,
em favor do Programa de Integra&ccedil;&atilde;o Nacional&nbsp;-&nbsp;PIN e do Programa de
Redistribui&ccedil;&atilde;o de Terras e de Est&iacute;mulo &agrave; Agroind&uacute;stria do Norte e do Nordeste -
PROTERRA, de que cuida o art. 5
   &ordm;
   do Decreto-Lei n
   &ordm;
   1.106, de 16 de junho de 1970, e o art. 6
   &ordm;
   do Decreto-Lei n
   &ordm;
   1.179, de 6 de julho de 1971, respectivamente; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;vinte e cinco por cento em favor do Fundo de Recupera&ccedil;&atilde;o Econ&ocirc;mica do
Estado do Esp&iacute;rito Santo&nbsp;-&nbsp;FUNRES (Decreto-Lei n
   &ordm;
   1.376, de
1974, art. 11, V).
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A op&ccedil;&atilde;o referida neste artigo n&atilde;o alcan&ccedil;a os
pagamentos por estimativa ou de quota do imposto com vencimento a partir de 1
   &ordm;
   de janeiro de 2014.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4
   &ordm;
   &nbsp;&nbsp;Sem preju&iacute;zo das demais normas em vigor sobre a
mat&eacute;ria, fica mantido, at&eacute; 31 de dezembro de 2013, o percentual de trinta por cento
previsto no inciso I do art. 2
   &ordm;
   da Lei n
   &ordm;
   9.532, de
1997, para aqueles empreendimentos dos setores da economia que venham a ser considerados,
em ato do Poder Executivo, priorit&aacute;rios para o desenvolvimento regional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5
   &ordm;
   &nbsp;&nbsp;Os arts. 5
   &ordm;
   , 9
   &ordm;
   e 21 da Lei n
   &ordm;
   8.167, de 16 de janeiro de 1991, passam a vigorar com as
seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;5
     &ordm;
     &nbsp;&nbsp;Os
    Fundos de Investimento aplicar&atilde;o os seus recursos, a partir de 24 de agosto de 2000, sob
    a forma de subscri&ccedil;&atilde;o de deb&ecirc;ntures convers&iacute;veis em a&ccedil;&otilde;es, de emiss&atilde;o das empresas
    benefici&aacute;rias, observando-se que a convers&atilde;o somente ocorrer&aacute;:
    </p>
    <p>
     &sect;&nbsp;1
     &ordm;
     &nbsp;&nbsp;A
    partir de 1
     &ordm;
     de setembro de 2000, s&oacute; haver&aacute; aprova&ccedil;&atilde;o de projeto que
    tenha comprovada viabilidade econ&ocirc;mico-financeira, atestada por estudos atualizados, e
    que esteja devidamente enquadrado nas diretrizes e prioridades aprovadas pelo Conselho
    Deliberativo respectivo, ficando a emiss&atilde;o das deb&ecirc;ntures condicionada a adequada
    constitui&ccedil;&atilde;o das garantias previstas no &sect;&nbsp;4
     &ordm;
     deste artigo.
    </p>
    <p>
     &sect;&nbsp;2
     &ordm;
     &nbsp;&nbsp;Os
    Bancos Operadores ficam respons&aacute;veis pela convers&atilde;o de que trata o
     <b>
      caput
     </b>
     , a qual
    dever&aacute; efetivar-se, integralmente, no prazo de um ano a contar da data de emiss&atilde;o do
    Certificado de Empreendimento Implantado (CEI), nos termos do &sect;&nbsp;12 deste artigo,
    n&atilde;o admitida a coloca&ccedil;&atilde;o secund&aacute;ria das deb&ecirc;ntures.
    </p>
    <p>
     &sect;&nbsp;3
     &ordm;
     &nbsp;&nbsp;Vencido
    o prazo estabelecido para convers&atilde;o, nos termos do par&aacute;grafo anterior, permanecer&aacute; a
    obriga&ccedil;&atilde;o de resgate das deb&ecirc;ntures, no respectivo vencimento, a ser realizada pela
    empresa emissora.
    </p>
    <p>
     &sect;&nbsp;4
     &ordm;
     &nbsp;&nbsp;As
    deb&ecirc;ntures a serem subscritas com os recursos dos Fundos dever&atilde;o ter garantia real ou
    flutuante, cumulativamente ou n&atilde;o, admitida, em rela&ccedil;&atilde;o &agrave; primeira, sua constitui&ccedil;&atilde;o
    em concorr&ecirc;ncia com outros cr&eacute;ditos, a crit&eacute;rio do Banco Operador, al&eacute;m de fian&ccedil;a
    prestada pelos acionistas controladores.
    </p>
    <p>
     &sect;&nbsp;5
     &ordm;
     &nbsp;&nbsp;Na
    hip&oacute;tese de deb&ecirc;ntures com garantia flutuante, a empresa emissora dever&aacute; assumir, na
    escritura de emiss&atilde;o, a obriga&ccedil;&atilde;o de n&atilde;o alienar ou onerar bem im&oacute;vel ou outro bem
    sujeito a registro de propriedade que fa&ccedil;a parte do projeto, sem a pr&eacute;via e expressa
    autoriza&ccedil;&atilde;o da Superintend&ecirc;ncia de Desenvolvimento Regional, o que dever&aacute; ser averbado
    no competente registro.
    </p>
    <p>
     &sect;&nbsp;6
     &ordm;
     &nbsp;&nbsp;A
    escritura de emiss&atilde;o de deb&ecirc;ntures far-se-&aacute; por instrumento p&uacute;blico ou particular.
    </p>
    <p>
     &sect;&nbsp;7
     &ordm;
     &nbsp;&nbsp;N&atilde;o
    se aplica &agrave;s deb&ecirc;ntures de que trata esta Lei, o disposto no &sect;&nbsp;1
     &ordm;
     do art. 57, art. 66 e art. 70 da Lei n
     &ordm;
     6.404, de 15 de dezembro de 1976
    (Lei das Sociedades por A&ccedil;&otilde;es).
    </p>
    <p>
     &sect;&nbsp;8
     &ordm;
     &nbsp;&nbsp;Os
    limites m&aacute;ximos e m&iacute;nimos para os prazos de car&ecirc;ncia, amortiza&ccedil;&atilde;o e vencimento e
    demais condi&ccedil;&otilde;es das deb&ecirc;ntures emitidas com base no disposto neste artigo ser&atilde;o
    estabelecidos pelo Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional, a partir de propostas advindas
    das Superintend&ecirc;ncias, que levar&atilde;o em considera&ccedil;&atilde;o as peculiaridades setoriais e
    locais dos empreendimentos a serem incentivados.
    </p>
    <p>
     &sect;&nbsp;9
     &ordm;
     &nbsp;&nbsp;A
    remunera&ccedil;&atilde;o das deb&ecirc;ntures emitidas com base no disposto nesta Lei ser&aacute; estabelecida,
    conforme a legisla&ccedil;&atilde;o em vigor, pelo Conselho Monet&aacute;rio Nacional, por si ou seus
    mandat&aacute;rios, utilizando-se como refer&ecirc;ncia os encargos financeiros dos financiamentos
    concedidos com recursos dos Fundos Constitucionais de Financiamento do Norte, Nordeste e
    Centro-Oeste.
    </p>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;Os contratos
    referentes aos projetos a serem beneficiados com recursos dos incentivos dos Fundos de
    Investimento do Nordeste e da Amaz&ocirc;nia conter&atilde;o cl&aacute;usula prevendo que os encargos
    financeiros estabelecidos como remunera&ccedil;&atilde;o das deb&ecirc;ntures a que se refere esta Lei
    ser&atilde;o revistos anualmente e sempre que a Taxa de Juros de Longo Prazo - TJLP apresentar
    varia&ccedil;&atilde;o acumulada, para mais ou para menos, superior a trinta por cento.
    </p>
    <p>
     &sect;&nbsp;11.&nbsp;&nbsp;A revis&atilde;o de que
    trata o par&aacute;grafo anterior ser&aacute; efetuada no m&ecirc;s de janeiro de cada ano, podendo ocorrer
    a qualquer tempo, sempre que a varia&ccedil;&atilde;o acumulada da TJLP, para mais ou para menos, a
    contar do m&ecirc;s de janeiro do ano 2001 ou da data da &uacute;ltima revis&atilde;o, atinja percentual
    superior a trinta por cento.
    </p>
    <p>
     &sect;&nbsp;12.&nbsp;&nbsp;O certificado de
    implanta&ccedil;&atilde;o a que se refere o
     <b>
      caput
     </b>
     <i>
     </i>
     do art. 19 do Decreto-Lei n
     &ordm;
     1.376, de 12 de dezembro de 1974, passa a se denominar Certificado de Empreendimento
    Implantado (CEI), preservando-se todos os direitos e deveres derivados de a&ccedil;&otilde;es e
    eventos administrados sob a denomina&ccedil;&atilde;o agora alterada." (NR)
    </p>
    <p>
     "Art.&nbsp;9
     &ordm;
     &nbsp;&nbsp;As
    Ag&ecirc;ncias de Desenvolvimento Regional e os Bancos Operadores assegurar&atilde;o &agrave;s pessoas
    jur&iacute;dicas ou grupos de empresas coligadas que, isolada ou conjuntamente, detenham pelo
    menos cinq&uuml;enta e um por cento do capital votante de sociedade titular de empreendimento
    de setor da economia considerado, pelo Poder Executivo, priorit&aacute;rio para o
    desenvolvimento regional, a aplica&ccedil;&atilde;o, nesse empreendimento, de recursos equivalentes a
    setenta por cento do valor das op&ccedil;&otilde;es de que trata o art. 1
     &ordm;
     , inciso
    I.
    </p>
    <p>
     &sect;&nbsp;1
     &ordm;
     &nbsp;&nbsp;Na
    hip&oacute;tese de que trata este artigo, ser&atilde;o obedecidos os limites de incentivos fiscais
    constantes do esquema financeiro aprovado para o projeto, o qual, al&eacute;m de ajustado ao
    or&ccedil;amento anual dos Fundos, n&atilde;o incluir&aacute; qualquer parcela de recursos para aplica&ccedil;&atilde;o
    na conformidade do art. 5
     &ordm;
     desta Lei.
    </p>
    <p>
     &sect;&nbsp;2
     &ordm;
     &nbsp;&nbsp;Nos
    casos de participa&ccedil;&atilde;o conjunta, ser&aacute; obedecido o limite m&iacute;nimo de vinte por cento do
    capital votante para cada pessoa jur&iacute;dica ou grupo de empresas coligadas, a ser
    integralizado com recursos pr&oacute;prios.
    </p>
    <p>
     ...................................................................................
    </p>
    <p>
     &sect;&nbsp;4
     &ordm;
     &nbsp;&nbsp;Relativamente
    aos projetos de infra-estrutura, conforme defini&ccedil;&atilde;o constante do
     <b>
      caput
     </b>
     do art. 1
     &ordm;
     da Lei n
     &ordm;
     9.808, de 20 de julho de 1999, bem como aos considerados
    estruturadores para o desenvolvimento regional, assim definidos pelo Poder Executivo,
    tomando como base os planos estaduais e regionais de desenvolvimento, o limite de que
    trata o &sect;&nbsp;2
     &ordm;
     deste artigo ser&aacute; de cinco por cento.
    </p>
    <p>
     &sect;&nbsp;5
     &ordm;
     &nbsp;&nbsp;O
    disposto no &sect;&nbsp;1
     &ordm;
     do art. 1
     &ordm;
     da Lei n
     &ordm;
     9.808, de 1999, ser&aacute; realizado somente na forma deste artigo ou, excepcionalmente, em
    composi&ccedil;&atilde;o com recursos do art. 5
     &ordm;
     desta Lei, mediante subscri&ccedil;&atilde;o de
    deb&ecirc;ntures convers&iacute;veis em a&ccedil;&otilde;es, a crit&eacute;rio das Superintend&ecirc;ncias, conforme parecer
    a ser aprovado pelo respectivo Conselho Deliberativo.
    </p>
    <p>
     &sect;&nbsp;6
     &ordm;
     &nbsp;&nbsp;Excepcionalmente,
    apenas para os casos de empresas titulares dos projetos constitu&iacute;das na forma de
    companhias abertas, ser&atilde;o mantidas as regras vigentes no inciso II do &sect;&nbsp;2
     &ordm;
     do art. 1
     &ordm;
     da Lei n
     &ordm;
     9.808, de 1999.
    </p>
    <p>
     &sect;&nbsp;7
     &ordm;
     &nbsp;&nbsp;Consideram-se
    empresas coligadas, para fins do disposto neste artigo, aquelas cuja maioria do capital
    votante seja controlada, direta ou indiretamente, pela mesma pessoa f&iacute;sica ou jur&iacute;dica,
    compreendida tamb&eacute;m, esta &uacute;ltima, como integrante do grupo.
    </p>
    <p>
     &sect;&nbsp;8
     &ordm;
     &nbsp;&nbsp;Os
    investidores que se enquadrarem na hip&oacute;tese deste artigo dever&atilde;o comprovar capacidade de
    aportar os recursos necess&aacute;rios &agrave; implanta&ccedil;&atilde;o do projeto, descontadas as
    participa&ccedil;&otilde;es em outros projetos na &aacute;rea de atua&ccedil;&atilde;o da SUDENE e da SUDAM, cujos
    pleitos de transfer&ecirc;ncia do controle acion&aacute;rio ser&atilde;o submetidos ao Conselho
    Deliberativo da respectiva Superintend&ecirc;ncia de Desenvolvimento Regional, salvo nos casos
    de participa&ccedil;&atilde;o conjunta minorit&aacute;ria, quando observada qualquer das condi&ccedil;&otilde;es
    previstas no par&aacute;grafo seguinte.
    </p>
    <p>
     &sect;&nbsp;9
     &ordm;
     &nbsp;&nbsp;A
    aplica&ccedil;&atilde;o dos recursos das pessoas jur&iacute;dicas ou grupos de empresas coligadas que se
    enquadrarem na hip&oacute;tese deste artigo ser&aacute; realizada:
    </p>
    <p>
     I&nbsp;-&nbsp;quando o controle acion&aacute;rio
    ocorrer de forma isolada, sob a modalidade de a&ccedil;&otilde;es ordin&aacute;rias ou preferenciais,
    observadas as normas das sociedades por a&ccedil;&otilde;es; e
    </p>
    <p>
     II&nbsp;-&nbsp;nos casos de participa&ccedil;&atilde;o
    conjunta minorit&aacute;ria, sob a modalidade de a&ccedil;&otilde;es ou deb&ecirc;ntures convers&iacute;veis em
    a&ccedil;&otilde;es.
    </p>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;Os Conselhos
    Deliberativos das Superintend&ecirc;ncias de Desenvolvimento Regional poder&atilde;o,
    excepcionalmente, autorizar, com base em parecer t&eacute;cnico de sua Secretaria Executiva, o
    ingresso de novo acionista com a participa&ccedil;&atilde;o m&iacute;nima exigida nos &sect;&sect;&nbsp;2
     &ordm;
     ,
    4
     &ordm;
     e 6
     &ordm;
     , deduzidos os compromissos assumidos em outros
    projetos j&aacute; aprovados pela SUDENE e pela SUDAM, com o objetivo de aplica&ccedil;&atilde;o do
    incentivo na forma estabelecida neste artigo, desde que a nova participa&ccedil;&atilde;o acion&aacute;ria
    minorit&aacute;ria venha a garantir os recursos de incentivos anteriormente previstos, em
    substitui&ccedil;&atilde;o &agrave;s dedu&ccedil;&otilde;es de pessoa jur&iacute;dica ou grupo de empresas coligadas que:
    </p>
    <p>
     I&nbsp;-&nbsp;esteja em processo de
    concordata, fal&ecirc;ncia ou liquida&ccedil;&atilde;o; ou
    </p>
    <p>
     II&nbsp;-&nbsp;n&atilde;o tenha apresentado, nas
    declara&ccedil;&otilde;es de imposto sobre a renda dos dois &uacute;ltimos exerc&iacute;cios, capacidade de
    gera&ccedil;&atilde;o de incentivo compat&iacute;vel com os compromissos assumidos por ocasi&atilde;o da
    aprova&ccedil;&atilde;o do projeto, com base em parecer t&eacute;cnico da Secretaria Executiva da respectiva
    Superintend&ecirc;ncia de Desenvolvimento Regional.
    </p>
    <p>
     &sect;&nbsp;11.&nbsp;&nbsp;Nas hip&oacute;teses de
    fus&atilde;o, incorpora&ccedil;&atilde;o ou cis&atilde;o de pessoa jur&iacute;dica titular de participa&ccedil;&atilde;o acion&aacute;ria,
    o direito &agrave; utiliza&ccedil;&atilde;o do incentivo, na forma estabelecida neste artigo, ser&aacute;
    automaticamente transferido &agrave; pessoa jur&iacute;dica sucessora, que dever&aacute; manter o percentual
    de que tratam os &sect;&sect;&nbsp;2
     &ordm;
     , 4
     &ordm;
     e 6
     &ordm;
     deste artigo.
    </p>
    <p>
     &sect;&nbsp;12.&nbsp;&nbsp;Os recursos deduzidos
    do imposto sobre a renda para aplica&ccedil;&atilde;o em projeto pr&oacute;prio, conforme estabelecido neste
    artigo, dever&atilde;o ser aplicados at&eacute; 31 de dezembro do segundo ano subseq&uuml;ente ao
    ano-calend&aacute;rio a que corresponder a op&ccedil;&atilde;o, sob pena de revers&atilde;o ao Fundo respectivo
    com a correspondente emiss&atilde;o de quotas em favor do optante.
    </p>
    <p>
     &sect;&nbsp;13.&nbsp;&nbsp;O prazo de que trata o
    par&aacute;grafo anterior poder&aacute; ser prorrogado, a crit&eacute;rio da Superintend&ecirc;ncia, quando a
    aplica&ccedil;&atilde;o dos recursos estiver pendente de decis&atilde;o judicial ou administrativa.
    </p>
    <p>
     &sect;&nbsp;14.&nbsp;&nbsp;A aplica&ccedil;&atilde;o dos
    recursos na modalidade prevista neste artigo n&atilde;o poder&aacute; ultrapassar sessenta por cento
    do valor do investimento total previsto no projeto ou, excepcionalmente, setenta por cento
    para o caso de projetos de infra-estrutura, a crit&eacute;rio da Superintend&ecirc;ncia de
    Desenvolvimento Regional, obedecidos os limites de incentivos fiscais constantes do
    Calend&aacute;rio de Invers&otilde;es e Mobiliza&ccedil;&atilde;o de Recursos Aprovado." (NR)
    </p>
    <p>
     "Art.&nbsp;21.
    ...................................................................
    </p>
    <p>
     &sect;&nbsp;1
     &ordm;
     &nbsp;&nbsp;As
    empresas benefici&aacute;rias de incentivos fiscais, que tenham patrim&ocirc;nio l&iacute;quido igual ou
    inferior a R$ 10.000.000,00 (dez milh&otilde;es de reais), ficam dispensadas:
    </p>
    <p>
     I - de registro na Comiss&atilde;o de Valores
    Mobili&aacute;rios&nbsp;-&nbsp;CVM;
    </p>
    <p>
     II&nbsp;-&nbsp;da realiza&ccedil;&atilde;o de auditoria
    independente de suas demonstra&ccedil;&otilde;es financeiras; e
    </p>
    <p>
     III&nbsp;-&nbsp;do envio de c&oacute;pia das
    demonstra&ccedil;&otilde;es financeiras &agrave; CVM.
    </p>
    <p>
     &sect;&nbsp;2
     &ordm;
     &nbsp;&nbsp;Os
    valores mobili&aacute;rios de emiss&atilde;o de empresas benefici&aacute;rias de incentivos fiscais que
    utilizem alguma das faculdades previstas no par&aacute;grafo anterior e integrem as carteiras do
    FINOR, FINAM e FUNRES somente ser&atilde;o negociados:
    </p>
    <p>
     I&nbsp;-&nbsp;em leil&otilde;es especiais em bolsa
    de valores, mediante processo de convers&atilde;o de Certificados de Investimento, vedada, neste
    caso, a faculdade estabelecida no &sect;&nbsp;2&ordm;
       do art. 8&ordm;
       desta Lei, de estipula&ccedil;&atilde;o do pagamento em moeda corrente de parcela do pre&ccedil;o dos
    t&iacute;tulos ofertados; ou
    </p>
    <p>
     II&nbsp;-&nbsp;privadamente, ap&oacute;s a sua
    aquisi&ccedil;&atilde;o nos leil&otilde;es especiais.
    </p>
    <p>
     &sect;&nbsp;3
     &ordm;
     &nbsp;&nbsp;No
    caso descrito no inciso I do par&aacute;grafo anterior, dos editais de leil&atilde;o especial dever&aacute;
    constar:
    </p>
    <p>
     I&nbsp;-&nbsp;a condi&ccedil;&atilde;o de empresa
    benefici&aacute;ria de incentivos fiscais com patrim&ocirc;nio l&iacute;q&uuml;ido igual ou inferior a R$
    10.000.000,00 (dez milh&otilde;es de reais)&nbsp;n&atilde;o registrada e n&atilde;o fiscalizada pela CVM; e
    </p>
    <p>
     II&nbsp;-&nbsp;a advert&ecirc;ncia de que os
    valores mobili&aacute;rios nas condi&ccedil;&otilde;es descritas no inciso anterior n&atilde;o s&atilde;o negociados em
    bolsa de valores ou mercado de balc&atilde;o e que os seus adquirentes somente poder&atilde;o
    negoci&aacute;-los em transa&ccedil;&otilde;es privadas.
    </p>
    <p>
     &sect;&nbsp;4
     &ordm;
     &nbsp;&nbsp;As
    faculdades previstas no &sect;&nbsp;1
     &ordm;
     e incisos deste artigo n&atilde;o se
    aplicam &agrave;s empresas benefici&aacute;rias de incentivos fiscais que tenham valores mobili&aacute;rios
    disseminados no mercado, at&eacute; que procedam ao cancelamento do seu registro na CVM,
    mediante oferta p&uacute;blica de aquisi&ccedil;&atilde;o da totalidade daqueles t&iacute;tulos, nos termos das
    normas por ela fixadas." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6
   &ordm;
   &nbsp;&nbsp;As empresas titulares de projeto aprovado pela
SUDENE e pela SUDAM, que tenham obtido o Certificado de Empreendimento Implantado (CEI), a
seu crit&eacute;rio e com aprova&ccedil;&atilde;o da Superintend&ecirc;ncia respectiva, relativamente &agrave; parte ou
&agrave; totalidade das deb&ecirc;ntures vincendas, convers&iacute;veis e n&atilde;o-convers&iacute;veis, subscritas em
favor do FINOR e do FINAM, poder&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;efetuar o resgate das deb&ecirc;ntures n&atilde;o-convers&iacute;veis mediante opera&ccedil;&atilde;o de
convers&atilde;o desses pap&eacute;is em deb&ecirc;ntures convers&iacute;veis, atendidas as mesmas condi&ccedil;&otilde;es e
limites estabelecidos nos &sect;&sect;&nbsp;1
   &ordm;
   e 2
   &ordm;
   do art. 5
   &ordm;
   da Lei n
   &ordm;
   8.167, de 1991, no que&nbsp;&nbsp;&nbsp;&nbsp; couber;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;autorizar a Superintend&ecirc;ncia e o Banco Operador respectivo a promoverem
distribui&ccedil;&atilde;o secund&aacute;ria desses t&iacute;tulos ou inclu&iacute;-los nos leil&otilde;es especiais
realizados em bolsas de valores, referidos no art. 8
   &ordm;
   da Lei n
   &ordm;
   8.167, de 1991, atendidas as normas espec&iacute;ficas a respeito da mat&eacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;quitar esses t&iacute;tulos mediante renegocia&ccedil;&atilde;o do d&eacute;bito, com base no seu
valor atual, nas condi&ccedil;&otilde;es similares &agrave;s do processo de securitiza&ccedil;&atilde;o de cr&eacute;dito
rural regulado pelo Conselho Monet&aacute;rio Nacional; ou
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;renegociar esses t&iacute;tulos mediante prazos de car&ecirc;ncia e de vencimento mais
adequados &agrave; capacidade de pagamento atualizada do projeto, com encargos financeiros
equivalentes aos dos Fundos Constitucionais de Financiamento, exigidos nos casos de
empreendimentos de m&eacute;dio porte.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;Para efeito desta Medida Provis&oacute;ria,
consideram-se d&iacute;vidas vencidas somente aquelas deb&ecirc;ntures vencidas e n&atilde;o liquidadas na
data fixada para o seu pagamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;Com rela&ccedil;&atilde;o &agrave;s d&iacute;vidas em deb&ecirc;ntures
convers&iacute;veis e n&atilde;o-convers&iacute;veis em a&ccedil;&otilde;es vencidas, de emiss&atilde;o das empresas referidas
no
   <b>
    caput
   </b>
   , estas poder&atilde;o quitar ou renegociar o saldo devedor, por seu valor atual,
segundo os crit&eacute;rios estabelecidos nos incisos "III" e "IV" deste
artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3
   &ordm;
   &nbsp;&nbsp;As empresas titulares dos projetos referidos neste
artigo ter&atilde;o o prazo de noventa dias, contado a partir de 24 de agosto de 2000, para
manifestarem suas prefer&ecirc;ncias em rela&ccedil;&atilde;o &agrave;s alternativas previstas neste artigo,
findo o qual dever&atilde;o cumprir as obriga&ccedil;&otilde;es assumidas, na conformidade da legisla&ccedil;&atilde;o
anterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7
   &ordm;
   &nbsp;&nbsp;As empresas com projetos em fase de
implanta&ccedil;&atilde;o e que tenham registro de ocorr&ecirc;ncia de atraso nas libera&ccedil;&otilde;es de recursos
dos incentivos, relativamente ao cronograma original aprovado, sem que lhes possa ser
imputada a responsabilidade por essa ocorr&ecirc;ncia, poder&atilde;o solicitar a reavalia&ccedil;&atilde;o e,
eventualmente, a reestrutura&ccedil;&atilde;o do seu projeto pela respectiva Superintend&ecirc;ncia
Regional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;As empresas que se enquadrarem na hip&oacute;tese
prevista neste artigo, de conformidade com parecer da Secretaria Executiva da respectiva
Superintend&ecirc;ncia, que fixar&aacute;, inclusive, o prazo para conclus&atilde;o do projeto, poder&atilde;o
ter o saldo de suas d&iacute;vidas em deb&ecirc;ntures convers&iacute;veis e n&atilde;o-convers&iacute;veis, vencidas e
vincendas, dispensado da incid&ecirc;ncia dos encargos financeiros previstos, inclusive os de
mora, desde 24 de agosto de 2000 at&eacute; que o projeto obtenha o respectivo CEI, quando,
ent&atilde;o, essas empresas passar&atilde;o a ser enquadradas nas situa&ccedil;&otilde;es previstas no art. 6
   &ordm;
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;As deb&ecirc;ntures vincendas objeto do par&aacute;grafo
anterior ter&atilde;o seus prazos de amortiza&ccedil;&atilde;o e vencimento automaticamente prorrogados a
partir de 24 de agosto de 2000, mediante a concess&atilde;o de novo prazo de car&ecirc;ncia, nos
termos previstos no &sect;&nbsp;1
   &ordm;
   do art. 2
   &ordm;
   da Lei n
   &ordm;
   9.126, de 10 de novembro de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8
   &ordm;
   &nbsp;&nbsp;Nos demais casos de projetos em fase de
implanta&ccedil;&atilde;o, em que se verifique o recebimento tempestivo dos incentivos previstos no
cronograma original, as respectivas empresas titulares, quando do recebimento do CEI,
poder&atilde;o, relativamente &agrave;s suas d&iacute;vidas em deb&ecirc;ntures, vencidas e vincendas, optar
pelas alternativas previstas no art. 6
   &ordm;
   , nas condi&ccedil;&otilde;es que vierem a
ser fixadas em parecer da Secretaria Executiva da Superintend&ecirc;ncia Regional respectiva.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;As empresas a que se referem os arts. 7
   &ordm;
   e 8
   &ordm;
   dever&atilde;o requerer o que facultam os citados dispositivos &agrave;
Superintend&ecirc;ncia respectiva, no prazo m&aacute;ximo de cento e oitenta dias, contado, no caso
do art. 7
   &ordm;
   , a partir de 24 de agosto de 2000, e, no caso do art. 8
   &ordm;
   ,
a partir da data de recebimento do CEI, sob pena de perda do direito &agrave;quelas faculdades.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;Caso a Secretaria-Executiva da respectiva Superintend&ecirc;ncia
Regional constate irregularidades nos projetos das empresas referidas nos arts. 7
   &ordm;
   e 8
   &ordm;
   , ser&atilde;o estes submetidos a procedimento de auditoria especial com
vista &agrave; cobran&ccedil;a dos recursos at&eacute; ent&atilde;o liberados e &agrave; exclus&atilde;o do sistema, em
conformidade com as disposi&ccedil;&otilde;es regulamentares em vigor.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;As remunera&ccedil;&otilde;es previstas no art. 20 da Lei n
   &ordm;
   8.167, de 1991, em favor dos &oacute;rg&atilde;os gestores dos Fundos de Investimentos, vigorar&atilde;o
at&eacute; 31 de dezembro de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;A partir de 2001, a remunera&ccedil;&atilde;o das
Superintend&ecirc;ncias pela administra&ccedil;&atilde;o dos Fundos ser&aacute; de tr&ecirc;s por cento calculada com
base no valor de cada libera&ccedil;&atilde;o efetuada pelo respectivo Fundo, e destinada ao custeio
das atividades de pesquisa e desenvolvimento, qualifica&ccedil;&atilde;o e aperfei&ccedil;oamento de
recursos humanos, consideradas priorit&aacute;rias em rela&ccedil;&atilde;o aos setores e empreendimentos
benefici&aacute;rios dos incentivos, bem como &agrave; promo&ccedil;&atilde;o institucional dos Fundos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;O valor da remunera&ccedil;&atilde;o prevista no par&aacute;grafo
anterior constituir&aacute; encargo direto a ser coberto com recursos dos Fundos, pelo que n&atilde;o
haver&aacute; emiss&atilde;o de Certificados de Investimento relativamente ao valor da remunera&ccedil;&atilde;o
mencionada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3
   &ordm;
   &nbsp;&nbsp;A programa&ccedil;&atilde;o do uso dos recursos arrecadados,
conforme os &sect;&sect;&nbsp;1
   &ordm;
   e 2
   &ordm;
   , ser&aacute; submetida ao
respectivo Conselho Deliberativo, e por este aprovada, obrigando-se a Superintend&ecirc;ncia
Regional a ele apresentar relat&oacute;rios peri&oacute;dicos de presta&ccedil;&atilde;o de contas e de
resultados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4
   &ordm;
   &nbsp;&nbsp;A remunera&ccedil;&atilde;o que cabe aos Bancos Operadores
pela administra&ccedil;&atilde;o desses Fundos, a partir de janeiro de 2001, ser&aacute; estabelecida por
iniciativa conjunta dos Minist&eacute;rios da Integra&ccedil;&atilde;o Nacional e da Fazenda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;A administra&ccedil;&atilde;o da movimenta&ccedil;&atilde;o dos recursos financeiros
destinados &agrave; execu&ccedil;&atilde;o de empreendimentos apoiados pelos Fundos de Investimentos
Regionais obedecer&aacute; a regras espec&iacute;ficas, a serem estabelecidas pelo Poder Executivo,
por iniciativa conjunta dos Minist&eacute;rios da Fazenda e da Integra&ccedil;&atilde;o Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;13.&nbsp;&nbsp;As pessoas jur&iacute;dicas tributadas com base no lucro real poder&atilde;o
manifestar a op&ccedil;&atilde;o pela aplica&ccedil;&atilde;o do imposto em investimentos regionais na
Declara&ccedil;&atilde;o de Informa&ccedil;&otilde;es Econ&ocirc;mico-Fiscais da Pessoa Jur&iacute;dica - DIPJ ou no curso do
ano-calend&aacute;rio, nas datas de pagamento do imposto com base no lucro estimado, apurado
mensalmente, ou no lucro real, apurado trimestralmente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;A op&ccedil;&atilde;o, no curso do ano-calend&aacute;rio, ser&aacute;
manifestada mediante o recolhimento de parte do imposto sobre a renda, no valor
equivalente a dezoito por cento para o FINOR e o FINAM e vinte e cinco por cento para o
FUNRES, por meio de Documento de Arrecada&ccedil;&atilde;o de Receitas Federais
(DARF)&nbsp;espec&iacute;fico.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;No DARF a que se refere o par&aacute;grafo anterior, a
pessoa jur&iacute;dica dever&aacute; indicar o c&oacute;digo de receita relativo ao Fundo pelo qual houver
optado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3
   &ordm;
   &nbsp;&nbsp;Os recursos de que trata este artigo, em qualquer
das modalidades de op&ccedil;&atilde;o previstas no
   <b>
    caput
   </b>
   , ser&atilde;o considerados dispon&iacute;veis
para aplica&ccedil;&atilde;o nas pessoas jur&iacute;dicas destinat&aacute;rias.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4
   &ordm;
   &nbsp;&nbsp;A libera&ccedil;&atilde;o dos recursos referentes &agrave; op&ccedil;&atilde;o
prevista no
   <b>
    caput
   </b>
   , no caso das pessoas jur&iacute;dicas a que se refere o art. 9
   &ordm;
   da Lei n
   &ordm;
   8.167, de 1991, ser&aacute; efetuada pelo Fundo respectivo, mediante
apresenta&ccedil;&atilde;o dos DARF validados pela Secretaria da Receita Federal, e comprova&ccedil;&atilde;o de
regularidade fiscal da pessoa jur&iacute;dica optante relativamente a tributos e contribui&ccedil;&otilde;es
federais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5
   &ordm;
   &nbsp;&nbsp;A op&ccedil;&atilde;o manifestada em qualquer das formas
previstas no
   <b>
    caput
   </b>
   deste artigo &eacute; irretrat&aacute;vel, n&atilde;o podendo ser alterada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;6
   &ordm;
   &nbsp;&nbsp;Se os valores destinados para os Fundos, nas
formas previstas nos &sect;&sect;&nbsp;1
   &deg;
   e 4
   &deg;
   deste artigo,
excederem o total a que a pessoa jur&iacute;dica tiver direito, apurado na DIPJ, a parcela
excedente ser&aacute; considerada:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;em rela&ccedil;&atilde;o &agrave;s empresas de que trata o art. 9
   &ordm;
   da Lei n
   &ordm;
   8.167, de 1991, como recursos pr&oacute;prios aplicados no respectivo projeto; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;em rela&ccedil;&atilde;o &agrave;s demais empresas, como subscri&ccedil;&atilde;o volunt&aacute;ria para o Fundo
destinat&aacute;rio da op&ccedil;&atilde;o, fazendo jus o subscritor aos Certificados de Investimento a
serem emitidos pelos Fundos benefici&aacute;rios respectivos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;7
   &ordm;
   &nbsp;&nbsp;Na hip&oacute;tese de pagamento a menor de imposto em
virtude de excesso de valor destinado para os Fundos, a diferen&ccedil;a dever&aacute; ser paga com
acr&eacute;scimo de multa e juros, calculados de conformidade com a legisla&ccedil;&atilde;o do imposto
sobre a renda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;A op&ccedil;&atilde;o pela aplica&ccedil;&atilde;o de parcela de imposto sobre a renda
das pessoas jur&iacute;dicas tributadas com base no lucro real de que trata o artigo anterior,
dever&aacute; ser confirmada pela Secretaria da Receita Federal ap&oacute;s processamento das DIPJ.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1
   &ordm;
   &nbsp;&nbsp;A confirma&ccedil;&atilde;o das op&ccedil;&otilde;es fica subordinada &agrave;
regularidade do c&aacute;lculo do incentivo e &agrave; regularidade fiscal dos contribuintes optantes,
em rela&ccedil;&atilde;o aos tributos e contribui&ccedil;&otilde;es federais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2
   &ordm;
   &nbsp;&nbsp;Os optantes ser&atilde;o notificados sobre as raz&otilde;es
que motivaram a redu&ccedil;&atilde;o do incentivo ou sobre a exist&ecirc;ncia, na data do processamento de
suas declara&ccedil;&otilde;es, de irregularidade fiscal, em rela&ccedil;&atilde;o aos tributos e contribui&ccedil;&otilde;es
federais, impeditiva de sua frui&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3
   &ordm;
   &nbsp;&nbsp;No caso de redu&ccedil;&atilde;o do incentivo por erro de
c&aacute;lculo, o optante poder&aacute; pleitear sua altera&ccedil;&atilde;o, no prazo de trinta dias, contado a
partir da notifica&ccedil;&atilde;o, em processo pr&oacute;prio, cabendo &agrave; unidade da Secretaria da Receita
Federal com jurisdi&ccedil;&atilde;o sobre o domic&iacute;lio do contribuinte a aprecia&ccedil;&atilde;o de suas
raz&otilde;es.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4
   &ordm;
   &nbsp;&nbsp;Na hip&oacute;tese de exist&ecirc;ncia de irregularidade
fiscal, o contribuinte dever&aacute; proceder &agrave; regulariza&ccedil;&atilde;o no prazo de noventa dias, sob
pena do valor da op&ccedil;&atilde;o ser tratado como imposto.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5
   &ordm;
   &nbsp;&nbsp;A Secretaria da Receita Federal, ap&oacute;s o
cumprimento das medidas previstas nos &sect;&sect;&nbsp;3
   &ordm;
   e 4
   &ordm;
   ,
encaminhar&aacute; ao Secret&aacute;rio do Tesouro Nacional e ao Ministro de Estado da Integra&ccedil;&atilde;o
Nacional as informa&ccedil;&otilde;es relativas ao montante dos incentivos acatados e &agrave;s parcelas
referentes a cada um dos seus optantes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;6
   &ordm;
   &nbsp;&nbsp;A libera&ccedil;&atilde;o de saldos de estoques de incentivos
n&atilde;o repassados para os Fundos de Investimentos Regionais ocorrer&aacute; segundo programa&ccedil;&atilde;o
a ser estabelecida pelos Minist&eacute;rios da Fazenda e da Integra&ccedil;&atilde;o Nacional, atendidas as
limita&ccedil;&otilde;es impostas pela necessidade de financiamento do setor p&uacute;blico.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;Aplicam-se ao FUNRES e ao Grupo Executivo para Recupera&ccedil;&atilde;o
Econ&ocirc;mica do Estado do Esp&iacute;rito Santo - GERES, no que couber, as disposi&ccedil;&otilde;es desta
Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;16.&nbsp;&nbsp;Ficam convalidados os atos praticados com base na
   <a href="2058-1.htm">
    Medida Provis&oacute;ria n&ordm;
      2.058-1, de 21 de setembro de
2000.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;17.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o, produzindo efeitos, relativamente &agrave;s normas introduzidas pelos arts. 13 e
14, a partir de 1
   &ordm;
   de janeiro de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art. 18. Revoga-se o art. 4
   &ordm;
   da Lei n
   &ordm;
   9.532, de 10 de
dezembro de 1997.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Bras&iacute;lia, 19 de outubro de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Malan
    <br/>
    Fernando Bezerra
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 20.10.2000
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'DADEIMNLCMPMBGJNPJOPAEHKKGPKDJPBKAGOBJDJLLIGAPBKHGBANCLBENFEHHCMLEOBBNCBAAENALKGCAJAFCNGAABCBFEFHHOFDJMBBPABOBFCNLPADOHNPFDGNFPL',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>