<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.060 de 2000/09/26
  </title>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.6.3-alpha.21', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.060-2000?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.060, DE 26
DE SETEMBRO DE 2000.
   </a>
  </p>
  <p class="ementa">
   Disp&otilde;e
    sobre o reajuste dos benef&iacute;cios mantidos pela Previd&ecirc;ncia Social, e altera dispositivos
    das Leis n&ordm;s
         8.212 e 8.213, de 24 de julho de 1991, 9.604, de 5 de
    fevereiro de 1998, 9.639, de 25 de maio de 1998, 9.717, de 27 de novembro de 1998, e
    9.796, de 5 de maio de 1999, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2060-1.htm">
      Reeditada
    pela Medida Provis&oacute;ria n&ordm; 2.060-1
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Os benef&iacute;cios mantidos pela Previd&ecirc;ncia Social
ser&atilde;o reajustados, em 1&ordm;
     de junho de 2000, em cinco v&iacute;rgula oitenta e
um por cento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para os benef&iacute;cios concedidos pela Previd&ecirc;ncia Social
a partir de 1&ordm;
     de julho de 1999, o reajuste nos termos do
   <b>
    caput
   </b>
   dar-se-&aacute; de acordo com os percentuais indicados no Anexo a esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;&nbsp;Os dispositivos adiante indicados da Lei n&ordm;
     8.212, de 24 de julho de 1991, passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;38.&nbsp;&nbsp;..............................................................................
    </p>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;10.&nbsp;&nbsp;O acordo celebrado com
    o Estado, o Distrito Federal ou o Munic&iacute;pio conter&aacute;, ainda, cl&aacute;usula em que estes
    autorizem, quando houver a falta de pagamento de d&eacute;bitos vencidos ou de presta&ccedil;&otilde;es de
    acordos de parcelamento, a reten&ccedil;&atilde;o do Fundo de Participa&ccedil;&atilde;o dos Estados - FPE ou do
    Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios - FPM e o repasse ao Instituto Nacional do Seguro
    Social - INSS do valor correspondente &agrave; mora, por ocasi&atilde;o da primeira transfer&ecirc;ncia que
    ocorrer ap&oacute;s a comunica&ccedil;&atilde;o da autarquia previdenci&aacute;ria ao Minist&eacute;rio da Fazenda.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;12.&nbsp;&nbsp;O acordo previsto
    neste artigo conter&aacute; cl&aacute;usula em que o Estado, o Distrito Federal e o Munic&iacute;pio
    autorize a reten&ccedil;&atilde;o do FPE e do FPM e o repasse &agrave; autarquia previdenci&aacute;ria do valor
    correspondente &agrave;s obriga&ccedil;&otilde;es previdenci&aacute;rias correntes do m&ecirc;s anterior ao do
    recebimento do respectivo Fundo de Participa&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;13.&nbsp;&nbsp;Constar&aacute;, ainda, no
    acordo mencionado neste artigo, cl&aacute;usula em que o Estado, o Distrito Federal ou o
    Munic&iacute;pio autorize a reten&ccedil;&atilde;o pelas institui&ccedil;&otilde;es financeiras de outras receitas
    estaduais, distritais ou municipais nelas depositadas e o repasse ao INSS do restante da
    d&iacute;vida previdenci&aacute;ria apurada, na hip&oacute;tese em que os recursos oriundos do FPE e do FPM
    n&atilde;o forem suficientes para a quita&ccedil;&atilde;o do parcelamento e das obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes.
    </p>
    <p>
     &sect;&nbsp;14.&nbsp;&nbsp;O valor mensal das
    obriga&ccedil;&otilde;es previdenci&aacute;rias correntes, para efeito deste artigo, ser&aacute; apurado com base
    na respectiva Guia de Recolhimento do Fundo de Garantia do Tempo de Servi&ccedil;o e de
    Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social - GFIP ou, no caso de sua n&atilde;o-apresenta&ccedil;&atilde;o no
    prazo legal, estimado, utilizando-se a m&eacute;dia das &uacute;ltimas doze compet&ecirc;ncias recolhidas
    anteriores ao m&ecirc;s da reten&ccedil;&atilde;o prevista no &sect; 12 deste artigo, sem preju&iacute;zo da
    cobran&ccedil;a ou restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de eventuais diferen&ccedil;as." (NR)
    </p>
    <p>
     "Art.&nbsp;102.&nbsp;&nbsp;Os valores
    expressos em moeda corrente nesta Lei ser&atilde;o reajustados nas mesmas &eacute;pocas e com os
    mesmos &iacute;ndices utilizados para o reajustamento dos benef&iacute;cios de presta&ccedil;&atilde;o continuada
    da Previd&ecirc;ncia Social.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O reajuste
    dos valores dos sal&aacute;rios-de-contribui&ccedil;&atilde;o em decorr&ecirc;ncia da altera&ccedil;&atilde;o do sal&aacute;rio
    m&iacute;nimo ser&aacute; descontado quando da aplica&ccedil;&atilde;o dos &iacute;ndices a que se refere o
     <b>
      caput
     </b>
     ."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Os dispositivos adiante indicados da Lei n&ordm;
     8.213, de 24 de julho de 1991, passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;41.&nbsp;&nbsp;Os valores dos
    benef&iacute;cios em manuten&ccedil;&atilde;o ser&atilde;o reajustados, a partir de 1&ordm;
       de junho
    de 2001,
     <b>
      pro rata
     </b>
     ,
     <b>
     </b>
     de acordo com suas respectivas datas de in&iacute;cio ou do seu
    &uacute;ltimo reajustamento, com base em percentual definido em regulamento, observados os
    seguintes crit&eacute;rios:
    </p>
    <p>
     I&nbsp;-&nbsp;preserva&ccedil;&atilde;o do valor real do
    benef&iacute;cio;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     III&nbsp;-&nbsp;atualiza&ccedil;&atilde;o anual;
    </p>
    <p>
     IV&nbsp;-&nbsp;varia&ccedil;&atilde;o de pre&ccedil;os de
    produtos necess&aacute;rios e relevantes para a aferi&ccedil;&atilde;o da manuten&ccedil;&atilde;o do valor de compra
    dos benef&iacute;cios.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;8&ordm;
       &nbsp;&nbsp;Para
    os benef&iacute;cios que tenham sofrido majora&ccedil;&atilde;o devido &agrave; eleva&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo, o
    referido aumento dever&aacute; ser descontado quando da aplica&ccedil;&atilde;o do disposto no
     <b>
      caput
     </b>
     ,
    de acordo com normas a serem baixadas pelo Minist&eacute;rio da Previd&ecirc;ncia e Assist&ecirc;ncia
    Social.
    </p>
    <p>
     &sect;&nbsp;9&ordm;
       &nbsp;&nbsp;Quando
    da apura&ccedil;&atilde;o para fixa&ccedil;&atilde;o do percentual do reajuste do benef&iacute;cio, poder&atilde;o ser
    utilizados &iacute;ndices que representem a varia&ccedil;&atilde;o de que trata o inciso IV deste artigo,
    divulgados pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE ou de
    institui&ccedil;&atilde;o cong&ecirc;nere de reconhecida notoriedade, na forma do regulamento." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;96.&nbsp;&nbsp;..............................................................................
    </p>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     IV&nbsp;-&nbsp;o tempo de servi&ccedil;o anterior
    ou posterior &agrave; obrigatoriedade de filia&ccedil;&atilde;o &agrave; Previd&ecirc;ncia Social s&oacute; ser&aacute; contado
    mediante indeniza&ccedil;&atilde;o da contribui&ccedil;&atilde;o correspondente ao per&iacute;odo respectivo, com
    acr&eacute;scimo de juros morat&oacute;rios de zero v&iacute;rgula cinco por cento ao m&ecirc;s, capitalizados
    anualmente, e multa de dez por cento." (NR)
    </p>
    <p>
     "Art.&nbsp;134.&nbsp;&nbsp;Os valores
    expressos em moeda corrente nesta Lei ser&atilde;o reajustados nas mesmas &eacute;pocas e com os
    mesmos &iacute;ndices utilizados para o reajustamento dos valores dos benef&iacute;cios." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;4&ordm;
     &nbsp;&nbsp;A
   <a href="../../LEIS/L9604.htm">
    Lei n&ordm;
      9.604, de 5 de
fevereiro de 1998
   </a>
   , passa a vigorar acrescida do seguinte artigo:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       -A.&nbsp;&nbsp;O
    Fundo Nacional de Assist&ecirc;ncia Social - FNAS poder&aacute; transferir recursos financeiros para
    o desenvolvimento das a&ccedil;&otilde;es continuadas de assist&ecirc;ncia social diretamente &agrave;s entidades
    privadas de assist&ecirc;ncia social, a partir da compet&ecirc;ncia do m&ecirc;s de dezembro de 1999,
    independentemente da celebra&ccedil;&atilde;o de acordo, conv&ecirc;nio, ajuste ou contrato, em car&aacute;ter
    excepcional, quando o repasse n&atilde;o puder ser efetuado diretamente ao Estado, Distrito
    Federal ou Munic&iacute;pio em decorr&ecirc;ncia de inadimpl&ecirc;ncia desses entes com o Sistema da
    Seguridade Social.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O Poder
    Executivo regulamentar&aacute; as a&ccedil;&otilde;es continuadas de assist&ecirc;ncia social, de que trata este
    artigo, no prazo de trinta dias, a partir de 10 de dezembro de 1999." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Os dispositivos adiante indicados da
   <a href="../../LEIS/L9639.htm">
    Lei n&ordm;
      9.639, de 25 de maio de 1998,
   </a>
   passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;Os
    Estados, o Distrito Federal e os Munic&iacute;pios, at&eacute; 29 de setembro de 2000, poder&atilde;o optar
    pela amortiza&ccedil;&atilde;o de suas d&iacute;vidas para com o Instituto Nacional do Seguro Social - INSS,
    oriundas de contribui&ccedil;&otilde;es sociais, bem como as decorrentes de obriga&ccedil;&otilde;es acess&oacute;rias,
    at&eacute; a compet&ecirc;ncia junho de 2000, mediante o emprego de quatro pontos percentuais do
    Fundo de Participa&ccedil;&atilde;o dos Estados - FPE e de nove pontos percentuais do Fundo de
    Participa&ccedil;&atilde;o dos Munic&iacute;pios - FPM.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;As
    unidades federativas mencionadas neste artigo poder&atilde;o optar por incluir nessa esp&eacute;cie de
    amortiza&ccedil;&atilde;o as d&iacute;vidas, at&eacute; a compet&ecirc;ncia junho de 2000, de suas autarquias e das
    funda&ccedil;&otilde;es por elas institu&iacute;das e mantidas, hip&oacute;tese em que haver&aacute; o acr&eacute;scimo de
    tr&ecirc;s pontos nos percentuais do FPE e de tr&ecirc;s pontos nos percentuais do FPM referidos no
     <b>
      caput
     </b>
     .
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Mediante
    o emprego de mais quatro pontos percentuais do respectivo Fundo de Participa&ccedil;&atilde;o, as
    unidades federativas a que se refere este artigo poder&atilde;o optar por incluir, nesta
    esp&eacute;cie de amortiza&ccedil;&atilde;o, as d&iacute;vidas constitu&iacute;das at&eacute; a compet&ecirc;ncia junho de 2000
    para com o INSS, de suas empresas p&uacute;blicas e sociedades de economia mista, mantendo-se os
    crit&eacute;rios de atualiza&ccedil;&atilde;o e incid&ecirc;ncia de acr&eacute;scimos legais aplic&aacute;veis &agrave;s empresas
    desta natureza.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;A
    inclus&atilde;o das d&iacute;vidas das sociedades de economia mista na amortiza&ccedil;&atilde;o prevista neste
    artigo depender&aacute; de lei autorizativa estadual, distrital ou municipal.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;O
    prazo de amortiza&ccedil;&atilde;o ser&aacute; de duzentos e quarenta meses, limitados aos percentuais
    previstos no
     <b>
      caput
     </b>
     deste artigo e no art. 3&ordm;
       .
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Na
    hip&oacute;tese de aplica&ccedil;&atilde;o dos limites percentuais a que se refere o par&aacute;grafo anterior o
    saldo remanescente ser&aacute; repactuado ao final do acordo.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;A
    d&iacute;vida consolidada na forma deste artigo sujeitar-se-&aacute;, a partir da data da
    consolida&ccedil;&atilde;o, a juros correspondentes &agrave; varia&ccedil;&atilde;o mensal da Taxa de Juros de Longo
    Prazo - TJLP, vedada a imposi&ccedil;&atilde;o de qualquer outro acr&eacute;scimo.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;O
    prazo de amortiza&ccedil;&atilde;o nas hip&oacute;teses dos &sect;&sect; 1&ordm;
       e 2&ordm;
       n&atilde;o poder&aacute; ser inferior a noventa e seis meses, observando-se, em cada caso, os limites
    percentuais estabelecidos." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O
    parcelamento celebrado na forma deste artigo conter&aacute; cl&aacute;usula em que o Estado, o
    Distrito Federal ou o Munic&iacute;pio autorize a reten&ccedil;&atilde;o do FPE ou do FPM e o repasse ao
    INSS do valor correspondente a cada presta&ccedil;&atilde;o mensal, por ocasi&atilde;o do vencimento
    desta." (NR)
    </p>
    <p>
     "Art.&nbsp;5&ordm;
       &nbsp;&nbsp;O
    acordo celebrado com base nos arts. 1&ordm;
       e 3&ordm;
       conter&aacute;
    cl&aacute;usula em que o Estado, o Distrito Federal ou o Munic&iacute;pio autorize a reten&ccedil;&atilde;o do FPE
    e do FPM e o repasse &agrave; autarquia previdenci&aacute;ria do valor correspondente &agrave;s obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes do m&ecirc;s anterior ao do recebimento do respectivo Fundo de
    Participa&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;&Agrave;s
    parcelas das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes quitadas na forma do
     <b>
      caput
     </b>
     deste
    artigo, n&atilde;o se aplica o disposto nos arts. 30, inciso I, al&iacute;nea "b", e 34 da
    Lei n&ordm;
       8.212, de 24 de julho de 1991.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Constar&aacute;,
    ainda, no acordo mencionado neste artigo, cl&aacute;usula em que o Estado, o Distrito Federal ou
    o Munic&iacute;pio autorize a reten&ccedil;&atilde;o pelas institui&ccedil;&otilde;es financeiras de outras receitas
    estaduais, distritais ou municipais nelas depositadas e o repasse ao INSS do restante da
    d&iacute;vida previdenci&aacute;ria apurada, na hip&oacute;tese em que os recursos oriundos do FPE e do FPM
    n&atilde;o forem suficientes para a quita&ccedil;&atilde;o da amortiza&ccedil;&atilde;o prevista no art. 1&ordm;
       e das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;O
    valor mensal das obriga&ccedil;&otilde;es previdenci&aacute;rias correntes, para efeito deste artigo, ser&aacute;
    apurado com base na respectiva Guia de Recolhimento do Fundo de Garantia do Tempo de
    Servi&ccedil;o e de Informa&ccedil;&otilde;es &agrave; Previd&ecirc;ncia Social - GFIP ou, no caso de sua
    n&atilde;o-apresenta&ccedil;&atilde;o no prazo legal, estimado, utilizando-se a m&eacute;dia das &uacute;ltimas doze
    compet&ecirc;ncias recolhidas anteriores ao m&ecirc;s da reten&ccedil;&atilde;o, sem preju&iacute;zo da cobran&ccedil;a ou
    restitui&ccedil;&atilde;o ou compensa&ccedil;&atilde;o de eventuais diferen&ccedil;as.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;A
    amortiza&ccedil;&atilde;o referida no art. 1&ordm;
       desta Lei, acrescida das obriga&ccedil;&otilde;es
    previdenci&aacute;rias correntes, poder&aacute;, mensalmente, comprometer at&eacute; quinze pontos
     <b>
     </b>
     percentuais
    da Receita Corrente L&iacute;quida Municipal.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Os
    valores devidos ao INSS a t&iacute;tulo de amortiza&ccedil;&atilde;o e n&atilde;o recolhidos, a cada m&ecirc;s, em
    raz&atilde;o da aplica&ccedil;&atilde;o do par&aacute;grafo anterior ser&atilde;o repactuados ao final da vig&ecirc;ncia do
    acordo previsto neste artigo.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;Para
    fins do disposto neste artigo, entende-se como Receita Corrente L&iacute;quida Municipal a
    receita calculada conforme a Lei Complementar n&ordm;
       101, de 4 de maio de
    2000." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;6&ordm;
     &nbsp;&nbsp;A
   <a href="../../LEIS/L9717.htm">
    Lei n&ordm;
      9.717, de 27 de
novembro de 1998
   </a>
   , passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     III&nbsp;-&nbsp;as contribui&ccedil;&otilde;es e os
    recursos vinculados ao Fundo Previdenci&aacute;rio da Uni&atilde;o, dos Estados, do Distrito Federal e
    dos Munic&iacute;pios e as contribui&ccedil;&otilde;es do pessoal civil e militar, ativo, inativo, e dos
    pensionistas, somente poder&atilde;o ser utilizadas para pagamento de benef&iacute;cios
    previdenci&aacute;rios dos respectivos regimes, ressalvadas as despesas administrativas
    estabelecidas no art. 6
     &ordm;
     , inciso VIII, desta Lei, observado os limites
    de gastos estabelecidos em par&acirc;metros gerais;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     X&nbsp;-&nbsp;veda&ccedil;&atilde;o de inclus&atilde;o nos
    benef&iacute;cios, para efeito de c&aacute;lculo e percep&ccedil;&atilde;o destes, de parcelas remunerat&oacute;rias
    pagas em decorr&ecirc;ncia de fun&ccedil;&atilde;o de confian&ccedil;a, de cargo em comiss&atilde;o ou do local de
    trabalho.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;Fica
    vedada a constitui&ccedil;&atilde;o e manuten&ccedil;&atilde;o de regime pr&oacute;prio de previd&ecirc;ncia social pelos
    Munic&iacute;pios que n&atilde;o tenham receita diretamente arrecadada ampliada, na forma estabelecida
    por par&acirc;metros gerais, superior &agrave; receita proveniente de transfer&ecirc;ncias constitucionais
    da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;O
    disposto no par&aacute;grafo anterior n&atilde;o se aplica aos Munic&iacute;pios que tenham constitu&iacute;do
    regime pr&oacute;prio de previd&ecirc;ncia social destinado a atender servidor p&uacute;blico titular de
    cargo efetivo at&eacute; a data anterior &agrave; publica&ccedil;&atilde;o desta Lei." (NR)
    </p>
    <p>
     "Art.&nbsp;1&ordm;
       -A.&nbsp;&nbsp;O
    servidor p&uacute;blico titular de cargo efetivo da Uni&atilde;o, dos Estados, do Distrito Federal e
    dos Munic&iacute;pios ou o militar dos Estados e do Distrito Federal filiado a regime pr&oacute;prio
    de previd&ecirc;ncia social, quando cedido a &oacute;rg&atilde;o ou entidade de outro ente da federa&ccedil;&atilde;o,
    com ou sem &ocirc;nus para o cession&aacute;rio, permanecer&aacute; vinculado ao regime de origem."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;A
    Uni&atilde;o, os Estados, o Distrito Federal e os Munic&iacute;pios publicar&atilde;o, at&eacute; trinta dias
    ap&oacute;s o encerramento de cada bimestre, demonstrativo financeiro e or&ccedil;ament&aacute;rio da
    receita e despesa previdenci&aacute;rias e acumulada no exerc&iacute;cio financeiro em curso,
    explicitando, conforme diretrizes gerais, de forma desagregada:
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     IV&nbsp;-&nbsp;o valor da despesa total com
    pessoal civil e militar;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     VIII&nbsp;-&nbsp;o valor do saldo financeiro
    do regime pr&oacute;prio de previd&ecirc;ncia social.
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;Os
    Munic&iacute;pios com popula&ccedil;&atilde;o inferior a cinq&uuml;enta mil habitantes podem optar pela
    publica&ccedil;&atilde;o, em at&eacute; trinta dias ap&oacute;s o encerramento de cada semestre, do demonstrativo
    mencionado no par&aacute;grafo anterior.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;Antes
    de proceder a quaisquer revis&otilde;es, reajustes ou adequa&ccedil;&otilde;es de proventos e pens&otilde;es que
    impliquem aumento de despesas, os entes estatais dever&atilde;o regularizar a situa&ccedil;&atilde;o sempre
    que o demonstrativo de que trata o &sect; 3&ordm;
       , no que se refere &agrave; despesa
    acumulada at&eacute; o bimestre, indicar o descumprimento dos limites fixados nesta Lei.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;&Eacute;
    nulo de pleno direito o ato que provoque aumento de despesas previdenci&aacute;rias, sem a
    observ&acirc;ncia dos limites previstos neste artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm;
       -A.&nbsp;&nbsp;Fica
    suspensa, at&eacute; 31 de dezembro de 2001, a exigibilidade do disposto no
     <b>
      caput
     </b>
     e no &sect;
    1&ordm;
       do art. 2&ordm;
       desta Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;5&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Fica
    vedada a concess&atilde;o de aposentadoria especial, nos termos do &sect; 4&ordm;
       do
    art. 40 da Constitui&ccedil;&atilde;o Federal, at&eacute; que lei complementar federal discipline a
    mat&eacute;ria." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.....................................................................
   </p>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     IV&nbsp;-&nbsp;suspens&atilde;o do pagamento dos
    valores devidos pelo Regime Geral de Previd&ecirc;ncia Social em raz&atilde;o da
     <a href="../../LEIS/L9796.htm">
      Lei n&ordm;
        9.796, de 5 de maio de 1999
     </a>
     ." (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;9&ordm;
       &nbsp;&nbsp;..............................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;..........................................................
   </p>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     III&nbsp;-&nbsp;a apura&ccedil;&atilde;o de infra&ccedil;&otilde;es,
    por servidor credenciado, e a aplica&ccedil;&atilde;o de penalidades, por &oacute;rg&atilde;o pr&oacute;prio, nos casos
    previstos no art. 8&ordm;
       desta Lei.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A Uni&atilde;o,
    os Estados, o Distrito Federal e os Munic&iacute;pios prestar&atilde;o ao Minist&eacute;rio da Previd&ecirc;ncia
    e Assist&ecirc;ncia Social, quando solicitados, informa&ccedil;&otilde;es sobre regime pr&oacute;prio de
    previd&ecirc;ncia social e fundo previdenci&aacute;rio previsto no art. 6&ordm;
       desta
    Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art7">
   </a>
   Art.&nbsp;7&ordm;
     &nbsp;&nbsp;A
   <a href="../../LEIS/L9796.htm">
    Lei n&ordm; 9.796, de 5 de maio
de 1999
   </a>
   , passa a vigorar acrescida do seguinte artigo:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;8&ordm;
       -A.&nbsp;&nbsp;A
    compensa&ccedil;&atilde;o financeira entre os regimes pr&oacute;prios de previd&ecirc;ncia social da Uni&atilde;o, dos
    Estados, do Distrito Federal e dos Munic&iacute;pios, na hip&oacute;tese de contagem rec&iacute;proca de
    tempos de contribui&ccedil;&atilde;o, obedecer&aacute;, no que couber, &agrave;s disposi&ccedil;&otilde;es desta Lei."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Fica o Instituto Nacional do Seguro Social -
INSS autorizado a rever as parcelas pagas no per&iacute;odo de 5 de outubro de 1988 a abril de
1993, decorrentes dos benef&iacute;cios concedidos com base na Lei n&ordm;
     7.070,
de 20 de dezembro de 1982, utilizando os mesmos crit&eacute;rios, forma, datas e &iacute;ndices
adotados para o reajuste dos benef&iacute;cios de presta&ccedil;&atilde;o continuada mantidos pela
Previd&ecirc;ncia Social.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;A diferen&ccedil;a apurada com a aplica&ccedil;&atilde;o do
disposto no artigo anterior ser&aacute; paga aos benefici&aacute;rios at&eacute; 31 de outubro de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;Revogam-se o par&aacute;grafo &uacute;nico do art. 56 e o art. 101 da Lei n&ordm;
     8.212, de 24 de julho de 1991, os &sect;&sect; 1&ordm;
     e 2&ordm;
     do art.
41, o
   <b>
    caput
   </b>
   do art. 95 e os arts. 144 a 147 da Lei n&ordm;
     8.213, de
24 de julho de 1991, os arts. 7&ordm;
     a 9&ordm;
     e 12 a 17 da Lei
n&ordm;
     9.711, de 20 de novembro de 1998, e o
   <a href="../../LEIS/L9717.htm#art6i">
    inciso I do art. 6&ordm;
da Lei n&ordm; 9.717, de 27 de novembro de 1998
   </a>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Bras&iacute;lia, 26 de setembro de 2000; 179&ordm;
     da Independ&ecirc;ncia e 112&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Waldeck Orn&eacute;las
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 27.9.2000
  </p>
  <blockquote>
   <b>
   </b>
   <h4>
    <b>
     ANEXO
    </b>
   </h4>
   <p>
    FATOR DE REAJUSTE DOS BENEF&Iacute;CIOS CONCEDIDOS
  DE
    <br/>
    ACORDO COM AS RESPECTIVAS DATAS DE IN&Iacute;CIO
   </p>
   <div>
    <center>
     <table border="2">
      <tbody>
       <tr>
        <td>
         <b>
         </b>
         <p>
          <b>
           DATA DO
      IN&Iacute;CIO DO BENEF&Iacute;CIO
          </b>
         </p>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           REAJUSTE (%)
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           at&eacute; junho/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          5,81
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em julho/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          5,31
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em agosto/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          4,82
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em setembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          4,33
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em outubro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          3,84
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em novembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          3,35
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em dezembro/1999
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          2,86
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em janeiro/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          2,38
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em fevereiro/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          1,90
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em mar&ccedil;o/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          1,42
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em abril/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          0,95
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <blockquote>
          <p>
           em maio/2000
          </p>
         </blockquote>
        </td>
        <td>
         <p>
          0,47
         </p>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
  </blockquote>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'CACDIHHOFHIGNCMBLGMBJIGCIBLPMOKJPJNJHMJFDJIILGNHMMIECPLGENOLCLEEDPGBGPNPAAIJBKLBDALAJKMBAAAPNBIMHDKHIMGKMFKIMHKIJPKFLDMEJKOMFDDA',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>