<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   901
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%20901-1995?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
        901, DE 16 DE FEVEREIRO DE&nbsp;1995.
   </a>
  </p>
  <p class="ementa">
   Altera a Lei n&ordm; 8.031, de 12 
de abril de 1990, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="945.htm">
      Reeditada pela 
	MPv n&ordm; 945, de 1995
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte medida provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art. 1&ordm; Os 
dispositivos adiante indicados da Lei n&ordm; 8.031, de 12 de abril de 1990, passam a 
ter a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 1&ordm; 
......................................................... 
...................................................................
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     .........................................................................................................................................
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - contribuir para a 
redu&ccedil;&atilde;o e melhoria do perfil da d&iacute;vida p&uacute;blica, concorrendo para o saneamento do 
setor p&uacute;blico;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     ......................................................... 
......................................................... ..................."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 2&ordm; Poder&atilde;o ser objeto 
de desestatiza&ccedil;&atilde;o, nos termos desta lei:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - empresas e institui&ccedil;&otilde;es 
financeiras, controladas direta ou indiretamente pela Uni&atilde;o, institu&iacute;das por lei 
ou ato do Poder Executivo;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - empresas criadas pelo 
setor privado e que, por qualquer motivo, passaram ao controle direto ou 
indireto da Uni&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - servi&ccedil;os p&uacute;blicos 
objeto de concess&atilde;o, permiss&atilde;o ou autoriza&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - institui&ccedil;&otilde;es financeiras 
p&uacute;blicas e estaduais que tenham tido as a&ccedil;&otilde;es de seu capital social 
desapropriadas, na forma do Decreto-Lei n&ordm; 2.321, de 25 de fevereiro de 1987.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 1&ordm; Considera-se 
desestatiza&ccedil;&atilde;o a aliena&ccedil;&atilde;o, pela Uni&atilde;o, de direitos que lhe assegurem, 
diretamente ou atrav&eacute;s de outras controladas, preponder&acirc;ncia nas delibera&ccedil;&otilde;es 
sociais e o poder de eleger a maioria dos administradores da sociedade.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 2&ordm; Aplicam-se os 
dispositivos desta lei, no que couber, &agrave;s participa&ccedil;&otilde;es minorit&aacute;rias diretas e 
indiretas da Uni&atilde;o, no capital social de qualquer outras sociedades.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 3&ordm; N&atilde;o se aplicam os 
dispositivos desta lei &agrave;s empresas p&uacute;blicas ou sociedades de economia mista que 
exer&ccedil;am atividades de compet&ecirc;ncia exclusiva da Uni&atilde;o, de que tratam os incisos 
XI e XXIII do art. 21, art. 159, inciso I, al&iacute;nea
     <i>
      c
     </i>
     , e o art. 177 da 
Constitui&ccedil;&atilde;o Federal, ao Banco do Brasil S.A., e, ainda, ao &oacute;rg&atilde;o oficial 
ressegurador referido no inciso II do art. 192 da Constitui&ccedil;&atilde;o Federal, n&atilde;o se 
aplicando a veda&ccedil;&atilde;o aqui prevista &agrave;s participa&ccedil;&otilde;es acion&aacute;rias detidas por essas 
entidades, desde que n&atilde;o incida restri&ccedil;&atilde;o legal &agrave; aliena&ccedil;&atilde;o das referidas 
participa&ccedil;&otilde;es."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 4&ordm; As desestatiza&ccedil;&otilde;es 
ser&atilde;o executadas mediante as seguintes modalidades operacionais:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - aliena&ccedil;&atilde;o de participa&ccedil;&atilde;o 
societ&aacute;ria, inclusive de controle acion&aacute;rio, preferencialmente mediante a 
pulveriza&ccedil;&atilde;o de a&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     .........................................................................................................................................
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - aliena&ccedil;&atilde;o, arrendamento, 
loca&ccedil;&atilde;o, comodato ou cess&atilde;o de bens e instala&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     V - dissolu&ccedil;&atilde;o de sociedades 
ou desativa&ccedil;&atilde;o parcial de seus empreendimentos, com a conseq&uuml;ente aliena&ccedil;&atilde;o de 
seus ativos;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     VI - concess&atilde;o, permiss&atilde;o ou 
autoriza&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 1&ordm; A transforma&ccedil;&atilde;o, a 
incorpora&ccedil;&atilde;o, a fus&atilde;o ou a cis&atilde;o de sociedades e a cria&ccedil;&atilde;o de subsidi&aacute;rias 
integrais poder&atilde;o ser utilizadas a fim de viabilizar a implementa&ccedil;&atilde;o da 
modalidade operacional escolhida.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 2&ordm; Na hip&oacute;tese de 
dissolu&ccedil;&atilde;o, caber&aacute; ao Minist&eacute;rio da Administra&ccedil;&atilde;o Federal e Reforma do Estado 
acompanhar e tomar as medidas cab&iacute;veis &agrave; efetiva&ccedil;&atilde;o da liquida&ccedil;&atilde;o da empresa."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 5&ordm; O Programa Nacional 
de Desestatiza&ccedil;&atilde;o ter&aacute; como &oacute;rg&atilde;o superior de decis&atilde;o o Conselho Nacional de 
Desestatiza&ccedil;&atilde;o, diretamente subordinado ao Presidente da Rep&uacute;blica, integrado 
pelos seguintes membros:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - Ministro de Estado Chefe 
da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, na qualidade de Presidente;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - Ministro de Estado do 
Planejamento e Or&ccedil;amento;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - Ministro de Estado da 
Fazenda;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - Ministro de Estado da 
Administra&ccedil;&atilde;o Federal e Reforma do Estado.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 1&ordm; Das reuni&otilde;es para 
deliberar sobre as desestatiza&ccedil;&otilde;es de empresas ou servi&ccedil;os p&uacute;blicos participar&aacute;, 
com direito a voto, o titular do Minist&eacute;rio ao qual essa empresa ou servi&ccedil;o se 
vincule.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 2&ordm; Quando se tratar de 
desestatiza&ccedil;&atilde;o de institui&ccedil;&otilde;es financeiras, participar&aacute; das reuni&otilde;es com direito 
a voto, o Presidente do Banco Central do Brasil.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 3&ordm; Participar&aacute; tamb&eacute;m das 
reuni&otilde;es, sem direito a voto, um representante do Banco Nacional de 
Desenvolvimento Econ&ocirc;mico e Social (BNDES).
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 4&ordm; O Conselho deliberar&aacute; 
mediante resolu&ccedil;&otilde;es, cabendo ao Presidente, al&eacute;m do voto de qualidade, a 
prerrogativa de deliberar, nos casos de urg&ecirc;ncia e relevante interesse,
     <i>
      ad 
referendum
     </i>
     do colegiado.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 5&ordm; Quando deliberar
     <i>
      ad 
referendum
     </i>
     do Conselho, o Presidente submeter&aacute; a decis&atilde;o ao colegiado, na 
primeira reuni&atilde;o que se seguir &agrave;quela delibera&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 6&ordm; O Presidente do Conselho 
poder&aacute; convidar Ministros de Estados, bem como representante de entidades 
p&uacute;blicas ou privadas, para participar das reuni&otilde;es, sem direito a voto.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 7&ordm; O Conselho reunir-se-&aacute;, 
ordinariamente, uma vez por m&ecirc;s, e, extraordinariamente, sempre que for 
convocado por seu presidente.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 8&ordm; Nas aus&ecirc;ncias ou 
impedimentos do Ministro de Estado Chefe da Casa Civil da Presid&ecirc;ncia da 
Rep&uacute;blica, as reuni&otilde;es do Conselho ser&atilde;o presididas pelo Ministro de Estado do 
Planejamento e Or&ccedil;amento.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 9&ordm; Nas suas aus&ecirc;ncias ou 
impedimentos, os membros do Conselho ser&atilde;o representados por substitutos por 
eles designados."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 6&ordm; Compete ao Conselho 
Nacional de Desestatiza&ccedil;&atilde;o:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - recomendar, para 
aprova&ccedil;&atilde;o do Presidente da Rep&uacute;blica, meios de pagamento e inclus&atilde;o ou exclus&atilde;o 
de institui&ccedil;&otilde;es financeiras de empresas, servi&ccedil;os p&uacute;blicos e participa&ccedil;&otilde;es 
minorit&aacute;rias no Programa;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - aprovar:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     a) a modalidade operacional a 
ser aplicada a cada desestatiza&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     b) os ajustes de natureza 
societ&aacute;ria, operacional, cont&aacute;bil ou jur&iacute;dica e o saneamento financeiro, 
necess&aacute;rios &agrave;s desestatiza&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     c) as condi&ccedil;&otilde;es aplic&aacute;veis &agrave;s 
desestatiza&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     d) a cria&ccedil;&atilde;o de a&ccedil;&atilde;o de 
classe especial, a ser subscrita pela Uni&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     e) a fus&atilde;o, incorpora&ccedil;&atilde;o ou 
cis&atilde;o de sociedades e a cria&ccedil;&atilde;o de subsidi&aacute;ria integral, necess&aacute;rias &agrave; 
viabiliza&ccedil;&atilde;o das desestatiza&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     f) a contrata&ccedil;&atilde;o, pelo Gestor 
do Fundo Nacional de Desestatiza&ccedil;&atilde;o, de pareceres ou estudos especializados 
necess&aacute;rios &agrave; desestatiza&ccedil;&atilde;o de setores ou segmentos espec&iacute;ficos;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     g) o relat&oacute;rio anual de suas 
atividades;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - determinar a destina&ccedil;&atilde;o 
dos recursos provenientes da desestatiza&ccedil;&atilde;o, observado o disposto no art. 15;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - expedir normas e 
resolu&ccedil;&otilde;es necess&aacute;rias ao exerc&iacute;cio de sua compet&ecirc;ncia;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     V - deliberar sobre outras 
mat&eacute;rias relativas ao Programa Nacional de Desestatiza&ccedil;&atilde;o que venham a ser 
encaminhadas pelo Presidente do Conselho."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 7&ordm; Compete ao 
Presidente do Conselho Nacional de Desestatiza&ccedil;&atilde;o:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - presidir as reuni&otilde;es do 
Conselho;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - coordenar e 
supervisionar a execu&ccedil;&atilde;o do Programa Nacional de Desestatiza&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - encaminhar &agrave; 
delibera&ccedil;&atilde;o do Conselho as mat&eacute;rias previstas no art. 6&ordm; desta lei;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - requisitar aos &oacute;rg&atilde;os 
competentes a designa&ccedil;&atilde;o de servidores da Administra&ccedil;&atilde;o P&uacute;blica direta e 
indireta, para integrar os grupos de trabalho de que trata o art. 21, inciso 
III, desta lei."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 8&ordm; A desestatiza&ccedil;&atilde;o de 
servi&ccedil;os p&uacute;blicos, efetivada mediante uma das modalidades previstas no art. 4&ordm;, 
pressup&otilde;e a delega&ccedil;&atilde;o, pelo Poder P&uacute;blico, de concess&atilde;o ou permiss&atilde;o do servi&ccedil;o, 
objeto da explora&ccedil;&atilde;o, observada a legisla&ccedil;&atilde;o aplic&aacute;vel ao servi&ccedil;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. Os 
princ&iacute;pios gerais e as diretrizes espec&iacute;ficas aplic&aacute;veis &agrave; concess&atilde;o, permiss&atilde;o 
ou autoriza&ccedil;&atilde;o, elaborados pelo Poder P&uacute;blico, dever&atilde;o constar do edital de 
desestatiza&ccedil;&atilde;o."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 9&ordm; Sempre que houver 
raz&otilde;es que justifiquem, a Uni&atilde;o deter&aacute;, direta ou indiretamente, a&ccedil;&atilde;o de classe 
especial do capital social da empresa ou institui&ccedil;&atilde;o financeira objeto da 
desestatiza&ccedil;&atilde;o, que lhe confira poderes especiais em determinadas mat&eacute;rias, as 
quais dever&atilde;o ser caracterizadas nos seus estatutos sociais."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 10. Fica criado o Fundo 
Nacional de Desestatiza&ccedil;&atilde;o, de natureza cont&aacute;bil, constitu&iacute;do mediante 
vincula&ccedil;&atilde;o a este, a t&iacute;tulo de dep&oacute;sito, das a&ccedil;&otilde;es ou cotas de propriedade 
direta ou indireta da Uni&atilde;o, emitidas por sociedades que tenham sido inclu&iacute;das 
no Programa Nacional de Desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 1&ordm; As a&ccedil;&otilde;es representativas 
de participa&ccedil;&otilde;es societ&aacute;rias minorit&aacute;rias, inclu&iacute;das no Programa Nacional de 
Desestatiza&ccedil;&atilde;o, ser&atilde;o, igualmente, depositadas no Fundo Nacional de 
Desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 2&ordm; Ser&atilde;o emitidos Recibos 
de Dep&oacute;sito de A&ccedil;&otilde;es (RDA), intransfer&iacute;veis e inegoci&aacute;veis a qualquer t&iacute;tulo, em 
favor dos depositantes das a&ccedil;&otilde;es junto ao Fundo Nacional de Desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 3&ordm; Os Recibos de Dep&oacute;sitos 
de A&ccedil;&otilde;es (RDA), de cada depositante, ser&atilde;o automaticamente cancelados quando do 
encerramento do processo de desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     &sect; 4&ordm; Os titulares das a&ccedil;&otilde;es 
que vierem a ser vinculadas ao Fundo Nacional de Desestatiza&ccedil;&atilde;o manter&atilde;o as 
a&ccedil;&otilde;es escrituradas em seus registros cont&aacute;beis, sem altera&ccedil;&atilde;o de crit&eacute;rio, at&eacute; 
que se encerre o processo de desestatiza&ccedil;&atilde;o."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 11. A Uni&atilde;o e as 
entidades da Administra&ccedil;&atilde;o indireta, titulares das participa&ccedil;&otilde;es acion&aacute;rias das 
sociedades que vierem a ser inclu&iacute;das no Programa Nacional de Desestatiza&ccedil;&atilde;o, 
dever&atilde;o, no prazo m&aacute;ximo e improrrog&aacute;vel de cinco dias, contados da data da 
publica&ccedil;&atilde;o, no
     <i>
      Di&aacute;rio Oficial
     </i>
     da Uni&atilde;o, da decis&atilde;o que determinar a 
inclus&atilde;o da sociedade no referido Programa, depositar as suas a&ccedil;&otilde;es no Fundo 
Nacional de Desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. O mesmo 
procedimento do
     <i>
      caput
     </i>
     dever&aacute; ser observado para a emiss&atilde;o de a&ccedil;&otilde;es 
decorrentes de bonifica&ccedil;&otilde;es, de desdobramentos, de subscri&ccedil;&otilde;es ou de convers&otilde;es 
de deb&ecirc;ntures, quando couber."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 12. Para salvaguarda do 
conhecimento p&uacute;blico das condi&ccedil;&otilde;es em que se processar&aacute; a aliena&ccedil;&atilde;o do controle 
acion&aacute;rio de empresa ou institui&ccedil;&atilde;o financeira inclu&iacute;da no Programa Nacional de 
Desestatiza&ccedil;&atilde;o, assim como de sua situa&ccedil;&atilde;o econ&ocirc;mica, financeira e operacional, 
ser&aacute; dada ampla divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es necess&aacute;rias, mediante a publica&ccedil;&atilde;o de 
edital, no
     <i>
      Di&aacute;rio Oficial
     </i>
     da Uni&atilde;o e em jornais de not&oacute;ria circula&ccedil;&atilde;o 
nacional, do qual constar&atilde;o, pelo menos, os seguintes elementos:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     a) justificativa da 
privatiza&ccedil;&atilde;o, indicando o percentual do capital social da empresa a ser 
alienado;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     b) data e ato que determinou 
a constitui&ccedil;&atilde;o da empresa originariamente estatal ou se estatizada, data, ato e 
motivos que determinaram sua estatiza&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     c) passivo das sociedades de 
curto e de longo prazo;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     d) situa&ccedil;&atilde;o 
econ&ocirc;mico-financeira da sociedade, especificando lucros ou preju&iacute;zos, 
endividamento interno e externo, nos cinco &uacute;ltimos exerc&iacute;cios;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     e) pagamento de dividendos &agrave; 
Uni&atilde;o Federal ou a sociedades por esta controladas direta ou indiretamente, e 
aporte de recursos &agrave; conta capital providos direta ou indiretamente pela Uni&atilde;o 
Federal, nos &uacute;ltimos quinze anos;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     f) sum&aacute;rio dos estudos de 
avalia&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     g) crit&eacute;rio de fixa&ccedil;&atilde;o do 
valor de aliena&ccedil;&atilde;o, com base nos estudos de avalia&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     h) valor m&iacute;nimo da 
participa&ccedil;&atilde;o a ser alienada;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     i) a indica&ccedil;&atilde;o, se for o 
caso, de que ser&aacute; criada a&ccedil;&atilde;o de classe especial e os poderes nela 
compreendidos."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 13. A aliena&ccedil;&atilde;o de 
a&ccedil;&otilde;es a pessoas f&iacute;sicas ou jur&iacute;dicas estrangeiras poder&aacute; atingir cem por cento 
do capital votante, salvo disposi&ccedil;&atilde;o legal ou manifesta&ccedil;&atilde;o expressa do Poder 
Executivo, que determine percentual inferior."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 15. Observados os 
privil&eacute;gios legais, o titular dos recursos oriundos da venda de a&ccedil;&otilde;es ou de bens 
dever&aacute; utiliz&aacute;-los, preferencialmente, na quita&ccedil;&atilde;o de suas d&iacute;vidas vencidas 
perante a Uni&atilde;o."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 16. Fica o Presidente 
da Rep&uacute;blica, por recomenda&ccedil;&atilde;o do Conselho Nacional de Desestatiza&ccedil;&atilde;o, 
autorizado a definir os meios de pagamento aceitos para aquisi&ccedil;&atilde;o de bens e 
direitos no &acirc;mbito do PND, atendidos os seguintes princ&iacute;pios:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - admiss&atilde;o de moeda 
corrente;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - manuten&ccedil;&atilde;o da 
possibilidade de utiliza&ccedil;&atilde;o, como meio de pagamento no &acirc;mbito do PND, das 
Obriga&ccedil;&otilde;es do Fundo Nacional de Desenvolvimento (OFND), das Letras Hipotec&aacute;rias 
da Caixa Econ&ocirc;mica Federal (LH-CEF), bem como dos t&iacute;tulos e cr&eacute;ditos j&aacute; 
renegociados e que, no momento da renegocia&ccedil;&atilde;o, eram pass&iacute;veis dessa utiliza&ccedil;&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - admiss&atilde;o, como meio de 
pagamento, de t&iacute;tulos e cr&eacute;ditos l&iacute;quidos e certos diretamente contra a Uni&atilde;o, 
ou contra entidades por ela controladas, inclusive aquelas em processo de 
liquida&ccedil;&atilde;o, desde que gozem de garantia ou coobriga&ccedil;&atilde;o do Tesouro Nacional e que 
venham a ser renegociados pela Secretaria do Tesouro Nacional.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. O Presidente 
da Rep&uacute;blica, por recomenda&ccedil;&atilde;o do Conselho Nacional de Desestatiza&ccedil;&atilde;o, poder&aacute; 
incluir novos meios de pagamento e modalidades operacionais no PND."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 18. O pre&ccedil;o m&iacute;nimo de 
aliena&ccedil;&atilde;o das a&ccedil;&otilde;es dever&aacute; ser submetido &agrave; delibera&ccedil;&atilde;o do &oacute;rg&atilde;o competente do 
titular das a&ccedil;&otilde;es.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. A Resolu&ccedil;&atilde;o 
do Conselho Nacional de Desestatiza&ccedil;&atilde;o que aprovar as condi&ccedil;&otilde;es gerais de 
desestatiza&ccedil;&atilde;o ser&aacute; utilizada pelo representante do titular das a&ccedil;&otilde;es como 
instru&ccedil;&atilde;o de voto para delibera&ccedil;&atilde;o do &oacute;rg&atilde;o competente a que alude o deste
     <i>
      caput
     </i>
     artigo."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 20. O Fundo Nacional de 
Desestatiza&ccedil;&atilde;o ser&aacute; administrado pelo Banco Nacional de Desenvolvimento 
Econ&ocirc;mico e Social (BNDES), designado Gestor do Fundo."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 21. Compete ao Gestor 
do Fundo:
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     I - fornecer apoio 
administrativo e operacional, necess&aacute;rio ao funcionamento do Conselho Nacional 
de Desestatiza&ccedil;&atilde;o, a&iacute; se incluindo os servi&ccedil;os de secretaria;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     II - divulgar os processos de 
desestatiza&ccedil;&atilde;o, bem como prestar todas as informa&ccedil;&otilde;es que vierem a ser 
solicitadas pelos poderes competentes;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     III - constituir grupos de 
trabalho, integrados por funcion&aacute;rios do BNDES e suas subsidi&aacute;rias e por 
servidores da Administra&ccedil;&atilde;o direta ou indireta requisitados nos termos do art. 
7&ordm;, inciso IV, desta lei, para o fim de prover apoio t&eacute;cnico &agrave; implementa&ccedil;&atilde;o das 
desestatiza&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IV - promover a contrata&ccedil;&atilde;o 
de consultoria, auditoria e outros servi&ccedil;os especializados necess&aacute;rios &agrave; 
execu&ccedil;&atilde;o das desestatiza&ccedil;&otilde;es;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     V - submeter ao Presidente do 
Conselho Nacional de Desestatiza&ccedil;&atilde;o as mat&eacute;rias de que trata o inciso II do art. 
6&ordm; desta lei;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     VI - promover a articula&ccedil;&atilde;o 
com o sistema de distribui&ccedil;&atilde;o de valores mobili&aacute;rios e as Bolsas de Valores;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     VII - selecionar e cadastrar 
empresas de reconhecida reputa&ccedil;&atilde;o e tradicional atua&ccedil;&atilde;o na negocia&ccedil;&atilde;o de 
capital, transfer&ecirc;ncia de controle acion&aacute;rio, venda e arrendamento de ativos;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     VIII - preparar a 
documenta&ccedil;&atilde;o dos processos de desestatiza&ccedil;&atilde;o, para aprecia&ccedil;&atilde;o do Tribunal de 
Contas da Uni&atilde;o;
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     IX - submeter ao Presidente 
do Conselho outras mat&eacute;rias de interesse do Programa Nacional de Desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. Na 
desestatiza&ccedil;&atilde;o de institui&ccedil;&otilde;es financeiras, o disposto no inciso IV deste artigo 
poder&aacute;, a crit&eacute;rio do Conselho Nacional de Desestatiza&ccedil;&atilde;o, ser feito pelo Banco 
Central do Brasil, diretamente ou por meio de empresa especializada."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 23. Ser&aacute; de 
responsabilidade exclusiva dos administradores das sociedades inclu&iacute;das no 
Programa Nacional de Desestatiza&ccedil;&atilde;o o fornecimento, em tempo h&aacute;bil, das 
informa&ccedil;&otilde;es sobre as mesmas, necess&aacute;rias &agrave; execu&ccedil;&atilde;o dos processos de 
desestatiza&ccedil;&atilde;o.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. Ser&aacute; 
considerada falta grave a a&ccedil;&atilde;o ou omiss&atilde;o de empregados ou servidores p&uacute;blicos 
que, injustificadamente, opuserem dificuldades ao fornecimento de informa&ccedil;&otilde;es e 
outros dados necess&aacute;rios &agrave; execu&ccedil;&atilde;o dos processos de desestatiza&ccedil;&atilde;o."
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     "Art. 24. Ao Gestor do Fundo 
Nacional de Desestatiza&ccedil;&atilde;o caber&aacute; uma remunera&ccedil;&atilde;o de 0,2% (dois d&eacute;cimos por 
cento) do valor l&iacute;quido apurado nas aliena&ccedil;&otilde;es para cobertura de seus custos 
operacionais, bem como o ressarcimento dos gastos efetuados com terceiros, 
necess&aacute;rios &agrave; execu&ccedil;&atilde;o dos processos de desestatiza&ccedil;&atilde;o previstos nesta lei.
    </p>
    <p>
     &nbsp;&nbsp;&nbsp;&nbsp;
     Par&aacute;grafo &uacute;nico. Na hip&oacute;tese 
de aliena&ccedil;&atilde;o de participa&ccedil;&otilde;es minorit&aacute;rias, cujo valor seja de pequena monta, a 
ju&iacute;zo do Gestor do Fundo Nacional de Desestatiza&ccedil;&atilde;o, poder&atilde;o ser dispensados a 
cobran&ccedil;a de remunera&ccedil;&atilde;o e o ressarcimento dos gastos de que trata este artigo."
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
   Art. 2&ordm; No caso de o 
Conselho Nacional de Desestatiza&ccedil;&atilde;o deliberar a dissolu&ccedil;&atilde;o de sociedade inclu&iacute;da 
no PND, aplicar-se-&atilde;o, no que couber, as disposi&ccedil;&otilde;es da Lei n&ordm; 8.029, de 12 de 
abril de 1990.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
   Art. 3&ordm; O Gestor do 
Fundo manter&aacute; assist&ecirc;ncia jur&iacute;dica aos ex-membros da Comiss&atilde;o Diretora do 
Programa Nacional de Desestatiza&ccedil;&atilde;o, na hip&oacute;tese de serem demandados em raz&atilde;o da 
pr&aacute;tica de atos decorrentes do exerc&iacute;cio das suas respectivas fun&ccedil;&otilde;es no 
referido &oacute;rg&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;&nbsp;&nbsp; Art. 4&ordm; Ficam 
convalidados os atos praticados com base na Medida Provis&oacute;ria n&ordm; 841, de 19 de 
janeiro de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
   Art. 5&ordm; Esta medida 
provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
   Art. 6&ordm; Revogam-se os 
arts. 17, 19, 22 e 26 da Lei n&ordm; 8.031, de 12 de abril de 1990.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
   Bras&iacute;lia, 16 de fevereiro de 
1995; 174&ordm; da Independ&ecirc;ncia e 107&ordm; da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <i>
    Pedro Malan
    <br/>
    Jos&eacute; Serra
   </i>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui 
o publicado no D.O.U. de 17.2.1995
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'KHILKMHBHNGBFPGCMDHIKDGFPOFDDCMJFDFNKLFEANLFJMLMIKJKAMELMNELNKFDHDIBANOFAADHNLJHINLABDKAAADNIKGEIANNEJHMGGJPCEEMLMEKLDKIBCDONJEA',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>