<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2100-32
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.100-32-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.100-32, DE
24 DE MAIO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Disp&otilde;e sobre
    o repasse de recursos financeiros do Programa Nacional de Alimenta&ccedil;&atilde;o Escolar, institui
    o Programa Dinheiro Direto na Escola, altera a Lei n&ordm;
         9.533, de 10 de
    dezembro de 1997, que disp&otilde;e sobre programa de garantia de renda m&iacute;nima, institui
    programas de apoio da Uni&atilde;o &agrave;s a&ccedil;&otilde;es dos Estados e Munic&iacute;pios, voltadas para o
    atendimento educacional, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2100-33.HTM">
      Reeditada pela Mpv n&ordm;
    2.100-33, de 2001
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
1&ordm; Os recursos consignados no or&ccedil;amento da Uni&atilde;o para execu&ccedil;&atilde;o do Programa Nacional
de Alimenta&ccedil;&atilde;o Escolar - PNAE ser&atilde;o repassados em parcelas aos Estados, ao Distrito
Federal e aos Munic&iacute;pios, observadas as disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
O montante dos recursos financeiros a ser repassado ser&aacute; calculado com base no n&uacute;mero de
alunos devidamente matriculados no ensino pr&eacute;-escolar e fundamental de cada um dos entes
governamentais referidos no caput deste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 2&ordm;
Excepcionalmente, para os fins do &sect; 1&ordm;, a crit&eacute;rio do Fundo Nacional de Desenvolvimento
da Educa&ccedil;&atilde;o - FNDE, poder&atilde;o ser computados como parte da rede municipal os alunos
matriculados em escolas qualificadas como entidades filantr&oacute;picas ou por elas mantidas,
observado o disposto no art. 11 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 3&ordm;
Para o c&aacute;lculo do montante dos recursos de que tratam os &sect;&sect; 1&ordm; e 2&ordm;, ser&atilde;o
utilizados os dados oficiais de matr&iacute;culas obtidos no censo escolar relativo ao ano
anterior ao do atendimento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 4&ordm;
Os recursos financeiros destinados ao PNAE em estabelecimentos de ensino mantidos pelo
Governo Federal poder&atilde;o ser administrados pelos Munic&iacute;pios em que esses estabelecimentos
se encontram localizados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 5&ordm;
A assist&ecirc;ncia financeira de que trata este artigo tem car&aacute;ter suplementar, conforme
disposto no inciso VII do art. 208 da Constitui&ccedil;&atilde;o Federal, e destina-se,
exclusivamente, &agrave; aquisi&ccedil;&atilde;o de g&ecirc;neros aliment&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 6&ordm;
&Eacute; facultado aos Estados, ao Distrito Federal e aos Munic&iacute;pios repassar os recursos do
PNAE diretamente &agrave;s escolas de sua rede, observadas as normas e os crit&eacute;rios
estabelecidos de acordo com o disposto no art. 11 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 7&ordm;
Os Estados poder&atilde;o delegar a seus Munic&iacute;pios o atendimento aos alunos matriculados nos
estabelecimentos estaduais de ensino localizados nas suas respectivas &aacute;reas de
jurisdi&ccedil;&atilde;o, e, nesse caso, autorizar o repasse direto ao Munic&iacute;pio, por parte do FNDE,
da correspondente parcela de recursos calculados na forma do &sect; 1&ordm;.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 8&ordm;
A autoriza&ccedil;&atilde;o de que trata o &sect; 7&ordm; ser&aacute; encaminhada ao FNDE, com a devida anu&ecirc;ncia do
Munic&iacute;pio, no m&ecirc;s de janeiro de cada ano, com validade a partir do ano de refer&ecirc;ncia, e
poder&aacute; ser revista, exclusivamente, no m&ecirc;s de janeiro do ano seguinte.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
2&ordm; A transfer&ecirc;ncia de recursos financeiros, objetivando a execu&ccedil;&atilde;o descentralizada do
PNAE, ser&aacute; efetivada automaticamente pela SecretariaExecutiva do FNDE, sem necessidade de
conv&ecirc;nio, ajuste, acordo ou contrato, mediante dep&oacute;sito em conta-corrente espec&iacute;fica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
Os recursos financeiros de que trata o caput dever&atilde;o ser inclu&iacute;dos nos or&ccedil;amentos dos
Estados, do Distrito Federal e dos Munic&iacute;pios beneficiados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 2&ordm;
Os saldos dos recursos financeiros recebidos &agrave; conta do PNAE, existentes em 31 de
dezembro, dever&atilde;o ser reprogramados para o exerc&iacute;cio subsequente, com estrita
observ&acirc;ncia ao objeto de sua transfer&ecirc;ncia, nos termos de regulamenta&ccedil;&atilde;o baixada pelo
Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 3&ordm;
A parcela dos saldos incorporados na forma do &sect; 2&ordm; que exceder a trinta porcento do
valor previsto para os repasses &agrave; conta do PNAE, no exerc&iacute;cio no qual se der a
incorpora&ccedil;&atilde;o, ser&aacute; deduzida daquele valor, nos termos de regulamenta&ccedil;&atilde;o baixada pelo
Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
3&ordm; Os Estados, o Distrito Federal e os Munic&iacute;pios instituir&atilde;o, por instrumento legal
pr&oacute;prio, no &acirc;mbito de suas respectivas jurisdi&ccedil;&otilde;es, um Conselho de Alimenta&ccedil;&atilde;o
Escolar - CAE, como &oacute;rg&atilde;o deliberativo, fiscalizador e de assessoramento, constitu&iacute;do
por sete membros e com a seguinte composi&ccedil;&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   I - um
representante do Poder Executivo, indicado pelo Chefe desse Poder;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   II -
um representante do Poder Legislativo, indicado pela Mesa Diretora desse Poder;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   III -
dois representantes dos professores, indicados pelo respectivo &oacute;rg&atilde;o de classe;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   IV -
dois representantes de pais de alunos, indicados pelos Conselhos Escolares, Associa&ccedil;&otilde;es
de Pais e Mestres ou entidades similares;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   V - um
representante de outro segmento da sociedade local.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
No Munic&iacute;pio com mais de cem escolas de ensino fundamental, bem como nos Estados e no
Distrito Federal, a composi&ccedil;&atilde;o dos membros do CAE poder&aacute; ser de at&eacute; tr&ecirc;s vezes o
n&uacute;mero estipulado no caput, obedecida &agrave; proporcionalidade ali definida.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 2&ordm;
Cada membro titular do CAE ter&aacute; um suplente da mesma categoria representada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 3&ordm;
Os membros e o Presidente do CAE ter&atilde;o mandato de dois anos, podendo ser reconduzidos uma
&uacute;nica vez.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 4&ordm;
O exerc&iacute;cio do mandato de Conselheiro do CAE &eacute; considerado servi&ccedil;o p&uacute;blico relevante e
n&atilde;o ser&aacute; remunerado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 5&ordm;
Compete ao CAE:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   I -
acompanhar a aplica&ccedil;&atilde;o dos recursos federais transferidos &agrave; conta do PNAE;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   II -
zelar pela qualidade dos produtos, em todos os n&iacute;veis, desde a aquisi&ccedil;&atilde;o at&eacute; a
distribui&ccedil;&atilde;o, observando sempre as boas pr&aacute;ticas higi&ecirc;nicas e sanit&aacute;rias;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   III -
receber, analisar e remeter ao FNDE, com parecer conclusivo, as presta&ccedil;&otilde;es de contas do
PNAE encaminhadas pelos Estados, pelo Distrito Federal e pelos Munic&iacute;pios, na forma desta
Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 6&ordm;
Sem preju&iacute;zo das compet&ecirc;ncias estabelecidas nesta Medida Provis&oacute;ria, o funcionamento, a
forma e o quorum para as delibera&ccedil;&otilde;es do CAE, bem como as suas demais compet&ecirc;ncias,
ser&atilde;o definidas pelo Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 7&ordm;
Fica o FNDE autorizado a n&atilde;o proceder o repasse dos recursos do PNAE aos Estados. ao
Distrito Federal e aos Munic&iacute;pios, na forma estabelecida pelo seu Conselho Deliberativo,
comunicando o fato ao poder legislativo correspondente quando esses entes:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   I -
n&atilde;o constitu&iacute;rem o respectivo CAE, no prazo de noventa dias, a contar de 5 de junho de
2000;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   II -
n&atilde;o utilizarem os recursos de acordo com as normas estabelecidas para execu&ccedil;&atilde;o do PNAE;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   III -
n&atilde;o aplicarem testes de aceitabilidade e n&atilde;o realizarem controle de qualidade dos
produtos adquiridos com os recursos do PNAE, ou o fizerem em desacordo com a
regulamenta&ccedil;&atilde;o aprovada pelo FNDE;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   IV -
n&atilde;o apresentarem a presta&ccedil;&atilde;o de contas nos prazos e na forma estabelecidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 8&ordm;
Os estados, Distrito Federal e os munic&iacute;pios garantir&atilde;o infra-estrutura necess&aacute;ria &agrave;
execu&ccedil;&atilde;o plena das compet&ecirc;ncias do CAE, estabelecidas no &sect; 5&ordm; deste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
4&ordm; Os Estados, o Distrito Federal e os Munic&iacute;pios apresentar&atilde;o presta&ccedil;&atilde;o de contas do
total dos recursos recebidos &agrave; conta do PNAE, que ser&aacute; constitu&iacute;da do Demonstrativo
Sint&eacute;tico Anual da Execu&ccedil;&atilde;o F&iacute;sico-Financeira, na forma do Anexo I desta Medida
Provis&oacute;ria, acompanhado de c&oacute;pia dos documentos que o CAE julgar necess&aacute;rios &agrave;
comprova&ccedil;&atilde;o da execu&ccedil;&atilde;o desses recursos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
A presta&ccedil;&atilde;o de contas do PNAE ser&aacute; feita ao respectivo CAE, no prazo estabelecido pelo
Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 2&ordm;
O CAE, no prazo estabelecido pelo Conselho Deliberativo do FNDE, analisar&aacute; a presta&ccedil;&atilde;o
de contas e encaminhar&aacute; ao FNDE apenas o Demonstrativo Sint&eacute;tico Anual da Execu&ccedil;&atilde;o
F&iacute;sico-Financeira dos recursos repassados &agrave; conta do PNAE, comparecer conclusivo acerca
da aplica&ccedil;&atilde;o dos recursos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 3&ordm;
Constatada alguma das situa&ccedil;&otilde;es previstas nos incisos II a IV do &sect; 7&ordm; do art. 3&ordm; o
CAE, sob pena de responsabilidade solid&aacute;ria de seus membros, comunicar&aacute; o fato, mediante
of&iacute;cio, ao FNDE, que, no exerc&iacute;cio da supervis&atilde;o que lhe compete, adotar&aacute; as medidas
pertinentes, instaurando, se necess&aacute;rio, a respectiva tomada de contas especial.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 4&ordm;
A autoridade respons&aacute;vel pela presta&ccedil;&atilde;o de contas, que inserir ou fizer inserir
documentos ou declara&ccedil;&atilde;o falsa ou diversa da que deveria ser inscrita, com o fim de
alterar a verdade sobre o fato, ser&aacute; responsabilizada civil, penal e administrativamente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 5&ordm;
Os Estados, o Distrito Federal e os Munic&iacute;pios manter&atilde;o em seus arquivos, em boa guarda
e organiza&ccedil;&atilde;o, pelo prazo de cinco anos, contados da data de aprova&ccedil;&atilde;o da presta&ccedil;&atilde;o
de contas do concedente, os documentos a que se refere o caput deste artigo, juntamente
com todos os comprovantes de pagamentos efetuados com os recursos financeiros transferidos
na forma desta Medida Provis&oacute;ria, ainda que a execu&ccedil;&atilde;o esteja a cargo das respectivas
escolas, e estar&atilde;o obrigados a disponibiliz&aacute;-los, sempre que solicitado, ao Tribunal de
Contas da Uni&atilde;o - TCU, ao FNDE, ao Sistema de Controle Interno do Poder Executivo Federal
e ao CAE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 6&ordm;
O FNDE realizar&aacute;, nos Estados, no Distrito Federal e nos Munic&iacute;pios, a cada exerc&iacute;cio
financeiro, auditagem da aplica&ccedil;&atilde;o dos recursos do PNAE, por sistema de amostragem,
podendo, para tanto, requisitar o encaminhamento de documentos e demais elementos que
julgar necess&aacute;rio, bem como realizar fiscaliza&ccedil;&atilde;o in loco ou, ainda, delegar
compet&ecirc;ncia a outro&nbsp;&oacute;rg&atilde;o ou entidade estatal para faz&ecirc;-lo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
5&ordm; A fiscaliza&ccedil;&atilde;o dos recursos financeiros relativos ao PNAE &eacute; de compet&ecirc;ncia do TCU,
do FNDE e do CAE, e ser&aacute; feita mediante a realiza&ccedil;&atilde;o de auditorias, inspe&ccedil;&otilde;es e
an&aacute;lise dos processos que originarem as respectivas presta&ccedil;&otilde;es de contas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
Os &oacute;rg&atilde;os incumbidos da fiscaliza&ccedil;&atilde;o dos recursos destinados ao PNAE poder&atilde;o celebrar
conv&ecirc;nios ou acordos, em regime de m&uacute;tua coopera&ccedil;&atilde;o, para auxiliar e otimizar o
controle do programa.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 2&ordm;
Qualquer pessoa f&iacute;sica ou jur&iacute;dica poder&aacute; denunciar ao FNDE, ao TCU, aos &oacute;rg&atilde;os de
controle interno do Poder Executivo da Uni&atilde;o, ao Minist&eacute;rio P&uacute;blico Federal e ao CAE
irregularidades identificadas na aplica&ccedil;&atilde;o dos recursos destinados &agrave; execu&ccedil;&atilde;o do
PNAE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 3&ordm;
A fiscaliza&ccedil;&atilde;o do FNDE, do TCU e de todos os outros &oacute;rg&atilde;os ou entidades estatais
envolvidos ser&aacute; deflagrada, em conjunto ou isoladamente, em rela&ccedil;&atilde;o ao Estado, ao
Distrito Federal ou ao Munic&iacute;pio, sempre que for apresentada den&uacute;ncia formal de
irregularidade identificada no uso dos recursos p&uacute;blicos &agrave; conta&nbsp;do PNAE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
6&ordm; Os card&aacute;pios do programa de alimenta&ccedil;&atilde;o escolar, sob a&nbsp;responsabilidade dos
Estados, do Distrito Federal e dos Munic&iacute;pios, ser&atilde;o elaborados por nutricionistas
capacitados, com a participa&ccedil;&atilde;o do CAE e respeitando os h&aacute;bitos alimentares de cada
localidade, sua voca&ccedil;&atilde;o agr&iacute;cola e prefer&ecirc;ncia por produtos b&aacute;sicos, dando
prioridade, dentre esses, aos semi-elaborados e aos in natura.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Par&aacute;grafo
&uacute;nico. Os Estados, o Distrito Federal e os Munic&iacute;pios utilizar&atilde;o, no m&iacute;nimo, setenta
por cento dos recursos do PNAE na aquisi&ccedil;&atilde;o dos produtos b&aacute;sicos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
7&ordm; Na aquisi&ccedil;&atilde;o dos g&ecirc;neros aliment&iacute;cios, ter&atilde;o prioridade os produtos da regi&atilde;o,
visando a redu&ccedil;&atilde;o dos custos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
8&ordm; Os Estados prestar&atilde;o assist&ecirc;ncia t&eacute;cnica aos Munic&iacute;pios, em especial na &aacute;rea de
pesquisa em alimenta&ccedil;&atilde;o e nutri&ccedil;&atilde;o, na elabora&ccedil;&atilde;o de card&aacute;pios e na execu&ccedil;&atilde;o de
programas relativos &agrave;&nbsp;aplica&ccedil;&atilde;o de recursos de que trata&nbsp;esta Medida
Provis&oacute;ria.&nbsp;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
9&ordm; Fica institu&iacute;do, no &acirc;mbito do FNDE, o Programa Dinheiro Direto na Escola - PDDE, com
o objetivo de prestar assist&ecirc;ncia financeira, em car&aacute;ter suplementar, &agrave;s escolas
p&uacute;blicas do ensino fundamental das redes estaduais, municipais e do Distrito Federal e
&agrave;s escolas de educa&ccedil;&atilde;o especial qualificadas como entidades filantr&oacute;picas ou por elas
mantidas, observado o disposto no art. 11 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Par&aacute;grafo
&uacute;nico. A assist&ecirc;ncia financeira a ser concedida a cada estabelecimento de ensino
benefici&aacute;rio ser&aacute; definida anualmente e ter&aacute; como base o n&uacute;mero de alunos matriculados
no ensino fundamental e especial, de acordo com dados extra&iacute;dos do censo escolar
realizado pelo Minist&eacute;rio da Educa&ccedil;&atilde;o no exerc&iacute;cio anterior, e repassada:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;
I - diretamente &agrave; unidade executora ou &agrave; entidade representativa da comunidade escolar;
na forma dos requisitos estabelecidos no art. 11;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &nbsp;
II - ao Estado, ao Distrito Federal ou ao Munic&iacute;pio mantenedor do estabelecimento de
ensino, nos demais casos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
10. Os recursos financeiros repassados para o PDDE ser&atilde;o destinados &agrave; cobertura de
despesas de custeio, manuten&ccedil;&atilde;o e de pequenos investimentos, exceto gastos com pessoal,
que concorram para a garantia do funcionamento dos estabelecimentos de ensino.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
11. O Conselho Deliberativo do FNDE expedir&aacute; as normas relativas aos crit&eacute;rios de
aloca&ccedil;&atilde;o dos recursos, valores per capita, unidades executoras e caracteriza&ccedil;&atilde;o de
entidades, bem assim as orienta&ccedil;&otilde;es e instru&ccedil;&otilde;es necess&aacute;rias &agrave; execu&ccedil;&atilde;o dos
Programas de que trata esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
12. O disposto no art. 2&ordm;, nos &sect;&sect; 4&ordm;, 5&ordm; e 6&ordm; do art. 4&ordm; e no art. 5&ordm; desta Medida
Provis&oacute;ria aplica-se, igualmente, no que couber, ao PDDE, quanto ao repasse de recursos
financeiros aos entes descritos, nos incisos I e II do par&aacute;grafo &uacute;nico do art. 9&ordm;.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Par&aacute;grafo
&uacute;nico. Os Estados, o Distrito Federal e os Munic&iacute;pios firmar&atilde;o termo de compromisso com
o FNDE, no qual constar&aacute; a obrigatoriedade de inclus&atilde;o nos seus respectivos or&ccedil;amentos
dos recursos financeiros transferidos na forma dos incisos I e II do par&aacute;grafo &uacute;nico do
art. 9&ordm; aos estabelecimentos de ensino a eles vinculados, bem como a responsabilidade
pela presta&ccedil;&atilde;o de contas desses recursos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
13. As presta&ccedil;&otilde;es de contas dos recursos recebidos &agrave; conta do PDDE ser&atilde;o feitas das
seguintes formas:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   I -
das unidades executoras das escolas p&uacute;blicas municipais, estaduais e do Distrito Federal,
aos Munic&iacute;pios e &agrave;s Secretarias de Educa&ccedil;&atilde;o a que estejam subordinadas, constitu&iacute;das
dos documentos e nos prazos estabelecidos pelo Conselho Deliberativo do FNDE;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   II -
dos Munic&iacute;pios e Secretarias de Educa&ccedil;&atilde;o dos Estados e do Distrito Federal, ao FNDE, na
forma do Anexo II desta Medida Provis&oacute;ria, at&eacute; 28 de fevereiro do ano subseq&uuml;ente ao de
recebimento dos recursos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect; 1&ordm;
As presta&ccedil;&otilde;es de contas dos recursos transferidos para atendimento das escolas que n&atilde;o
possuem unidades executoras pr&oacute;prias dever&atilde;o ser feitas ao FNDE pelos Munic&iacute;pios e
pelas Secretarias de Educa&ccedil;&atilde;o dos Estados e do Distrito Federal, constitu&iacute;das dos
documentos e no prazo estabelecido pelo Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect;
2&ordm;&nbsp;Fica o FNDE autorizado a suspender o repasse dos recursos do PDDE &agrave; unidade
executora que:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   I -
descumprir o disposto no inciso I do caput deste artigo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   II -
tiver sua presta&ccedil;&atilde;o de contas rejeitada; ou
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   III -
utilizar os recursos em desacordo com os crit&eacute;rios estabelecidos para a execu&ccedil;&atilde;o do
PDDE, conforme constatado por an&aacute;lise documental ou auditoria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   &sect;
3&ordm;&nbsp;Em caso de descumprimento do disposto no inciso II do caput e no &sect; 1&ordm; deste
artigo, fica o FNDE autorizado a suspender o repasse dos recursos do PDDE a todas as
unidades executoras da rede de ensino do respectivo ente federado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
14. Os dispositivos desta Medida Provis&oacute;ria aplicam-se aos recursos repassados &agrave; conta
do PNAE e do PDDE no exerc&iacute;cio de 1999, ficando a cargo do Conselho Deliberativo do FNDE
a defini&ccedil;&atilde;o do prazo para a apresenta&ccedil;&atilde;o das presta&ccedil;&otilde;es de contas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
15. Considera-se em andamento o servi&ccedil;o decorrente dos programas a que se refere a Lei
n&ordm; 9.533, de 10 de dezembro de 1997, para efeito do disposto da al&iacute;nea "a" do
inciso VI do art. 73 da Lei n&ordm; 9.504, de 30 de setembro de 1997, desde que, no prazo ali
previsto, tenha ocorrido a publica&ccedil;&atilde;o do respectivo conv&ecirc;nio com vig&ecirc;ncia plurianual
ou o registro do empenho dos recursos destinados &agrave; participa&ccedil;&atilde;o da Uni&atilde;o junto ao
Sistema Integrado de Administra&ccedil;&atilde;o Financeira -SIAFI, sem cancelamento posterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
16. O art. 4&ordm; da Lei n&ordm; 9.533, de 10 de dezembro de 1997, passa a vigorar com a seguinte
altera&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art. 4&ordm; Os recursos federais ser&atilde;o
    transferidos mediante conv&ecirc;nio entre o Fundo Nacional de Desenvolvimento da Educa&ccedil;&atilde;o -
    FNDE e o Munic&iacute;pio ou, se for o caso, o Estado, observado o disposto neste artigo quanto
    &agrave; forma de acompanhamento, ao controle e &agrave; fiscaliza&ccedil;&atilde;o do programa municipal.
    </p>
    <p>
     &sect; 1&ordm; Os Munic&iacute;pios constituir&atilde;o, em ato
    legal espec&iacute;fico, no &acirc;mbito de suas jurisdi&ccedil;&otilde;es, conselho para o acompanhamento &eacute; a
    avalia&ccedil;&atilde;o do Programa de Garantia de Renda M&iacute;nima - PGRM, assegurada, quando for o
    caso, a representa&ccedil;&atilde;o do Estado, admitida a indica&ccedil;&atilde;o de conselho j&aacute; existente, que
    ter&aacute; as seguintes compet&ecirc;ncias:
    </p>
    <p>
     I - acompanhar e avaliar, permanentemente,
    no &acirc;mbito do Munic&iacute;pio, a implementa&ccedil;&atilde;o do Programa, comunicando, ao FNDE poss&iacute;veis
    desvios de sua finalidade e irregularidades na utiliza&ccedil;&atilde;o dos recursos destinados &agrave; sua
    execu&ccedil;&atilde;o, sob pena de responsabilidade solid&aacute;ria de seus membros;
    </p>
    <p>
     II - zelar pelo atendimento &agrave;s fam&iacute;lias e
    aos seus dependentes;
    </p>
    <p>
     III - receber, analisar e encaminhar ao
    FNDE, com parecer conclusivo, a presta&ccedil;&atilde;o de contas anual dos recursos destinados &agrave;
    execu&ccedil;&atilde;o do programa.
    </p>
    <p>
     &sect; 2&ordm; Caso n&atilde;o ocorra a indica&ccedil;&atilde;o a que
    se refere o &sect; 1&ordm;, a cria&ccedil;&atilde;o do conselho obedecer&aacute; o seguinte:
    </p>
    <p>
     I - ser&aacute; constitu&iacute;do por cinco membros:
    </p>
    <p>
     a) um representante do Poder Executivo,
    indicado pelo Chefe desse Poder;
    </p>
    <p>
     b) dois representantes do Poder
    Legislativo, indicados pela Mesa Diretora desse Poder;
    </p>
    <p>
     c) um representante de outro segmento da
    sociedade local;
    </p>
    <p>
     d) um representante das fam&iacute;lias
    beneficiadas;
    </p>
    <p>
     II - cada membro titular do conselho ter&aacute;
    um suplente da mesma categoria representada;
    </p>
    <p>
     III - os membros e o presidente do conselho
    ter&atilde;o mandato de dois anos, podendo ser reconduzidos uma &uacute;nica vez;
    </p>
    <p>
     IV - o exerc&iacute;cio do mandato de Conselheiro
    &eacute; considerado servi&ccedil;o p&uacute;blico relevante e n&atilde;o ser&aacute; remunerado;
    </p>
    <p>
     V -sem preju&iacute;zo das compet&ecirc;ncias
    estabelecidas nesta Lei, o funcionamento, a forma e o quorum para as delibera&ccedil;&otilde;es do
    conselho, bem como as suas demais compet&ecirc;ncias, ser&atilde;o definidas pelo Conselho
    Deliberativo do FNDE.
    </p>
    <p>
     &sect; 3&ordm; Ao conselho referido nos &sect;&sect; 1&ordm; e
    2&ordm;, para desincumbir-se de suas atribui&ccedil;&otilde;es, ser&aacute; facultado o livre acesso a toda
    documenta&ccedil;&atilde;o relativa &agrave; execu&ccedil;&atilde;o do PGRM em poder do Munic&iacute;pio, inclusive no que diz
    respeito aos crit&eacute;rios de sele&ccedil;&atilde;o das fam&iacute;lias atendidas, &agrave; oferta de atividades
    educativas complementares e &agrave; comprova&ccedil;&atilde;o de freq&uuml;&ecirc;ncia escolar de seus dependentes.
    </p>
    <p>
     &sect; 4&ordm; A presta&ccedil;&atilde;o de contas anual dos
    recursos destinados &agrave; execu&ccedil;&atilde;o do Programa a que se refere esta Lei, dever&aacute; ser
    apresentada, pelos Munic&iacute;pios, aos respectivos conselhos de acompanhamento e avalia&ccedil;&atilde;o
    do PGRM e encaminhadas ao FNDE, na forma estabelecida no inciso III do &sect; 1&ordm;, at&eacute; 28 de
    fevereiro do ano subseq&uuml;ente e ser&aacute; constitu&iacute;da dos seguintes documentos:
    </p>
    <p>
     I - relat&oacute;rio anual de execu&ccedil;&atilde;o
    f&iacute;sico-financeira, na forma do Anexo desta Lei;
    </p>
    <p>
     II - extrato banc&aacute;rio evidenciando a
    movimenta&ccedil;&atilde;o dos recursos;
    </p>
    <p>
     III - comprovante de restitui&ccedil;&atilde;o de
    saldo, se houver; e
    </p>
    <p>
     IV - parecer conclusivo do conselho acerca
    da execu&ccedil;&atilde;o do Programa.
    </p>
    <p>
     &sect; 5&ordm; Fica o FNDE autorizado a n&atilde;o
    proceder ao repasse de recursos financeiros aos Munic&iacute;pios, comunicando o fato ao Poder
    Legislativo correspondente, quando verificada:
    </p>
    <p>
     I - omiss&atilde;o na apresenta&ccedil;&atilde;o da
    presta&ccedil;&atilde;o de contas dos recursos aplicados, no prazo estipulado no &sect; 3&ordm;;
    </p>
    <p>
     II - irregularidade na utiliza&ccedil;&atilde;o dos
    recursos e no atendimento aos benefici&aacute;rios, constatada por, dentre outros meios,
    an&aacute;lise documental, auditoria ou den&uacute;ncia comprovada.
    </p>
    <p>
     &sect; 6&ordm; A autoridade respons&aacute;vel pela
    presta&ccedil;&atilde;o de contas, que inserir ou fizer inserir documentos ou declara&ccedil;&atilde;o falsa ou
    diversa da que deveria ser inscrita, com o fim de alterar a verdade sobre o fato, ser&aacute;
    responsabilizada civil, penal e administrativamente.
    </p>
    <p>
     &sect; 7&ordm; Os Munic&iacute;pios manter&atilde;o em seus
    arquivos, em boa guarda e organiza&ccedil;&atilde;o, pelo prazo de cinco anos, contados da data de
    aprova&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas do concedente, os documentos a que se refere o &sect;
    3&ordm;, juntamente com todos os comprovantes de pagamentos efetuados &agrave;s fam&iacute;lias, na forma
    desta Lei, e estar&atilde;o obrigados a disponibiliz&aacute;-los, sempre que solicitado, ao Tribunal
    de Contas da Uni&atilde;o - TCU, ao FNDE, ao Sistema de Controle Interno do Poder Executivo da
    Uni&atilde;o e ao conselho de acompanhamento e avalia&ccedil;&atilde;o do PGRM.
    </p>
    <p>
     &sect; 8&ordm; O FNDE realizar&aacute; trabalhos de
    acompanhamento sistem&aacute;tico na execu&ccedil;&atilde;o do PGRM, aferindo, inclusive, o funcionamento e
    seguran&ccedil;a dos mecanismos de controle por meio de verifica&ccedil;&otilde;es in loco nos Munic&iacute;pios,
    por sistema de amostragem, a cada exerc&iacute;cio financeiro, auditando aqueles que
    apresentarem ind&iacute;cios de irregularidades na aplica&ccedil;&atilde;o dos recursos, podendo, para
    tanto, requisitar o encaminhamento de documentos e demais elementos que julgar
    necess&aacute;rios.
    </p>
    <p>
     &sect; 9&ordm; A compet&ecirc;ncia prevista no &sect; 8&ordm;
    poder&aacute; ser delegada a outro &oacute;rg&atilde;o ou entidade estatal.
    </p>
    <p>
     &sect; 10. A fiscaliza&ccedil;&atilde;o dos recursos
    financeiros relativos a execu&ccedil;&atilde;o do Programa &eacute; de compet&ecirc;ncia do TCU, do FNDE, do
    Sistema de Controle Interno do Poder Executivo da Uni&atilde;o e do conselho de acompanhamento e
    avalia&ccedil;&atilde;o do PGRM, e ser&aacute; feita mediante a realiza&ccedil;&atilde;o de auditorias, inspe&ccedil;&otilde;es e
    an&aacute;lise dos processos que originarem as respectivas presta&ccedil;&otilde;es de contas.
    </p>
    <p>
     &sect; 11.&nbsp;Os &oacute;rg&atilde;os incumbidos da
    fiscaliza&ccedil;&atilde;o dos recursos destinados a execu&ccedil;&atilde;o do PGRM poder&atilde;o celebrar conv&ecirc;nios
    ou acordos, em regime de m&uacute;tua coopera&ccedil;&atilde;o, para auxiliar e otimizar o controle do
    Programa.
    </p>
    <p>
     &sect; 12. Qualquer pessoa f&iacute;sica ou jur&iacute;dica
    poder&aacute; denunciar ao FNDE, ao TCU, aos &oacute;rg&atilde;os de controle interno do Poder Executivo da
    Uni&atilde;o, ao Minist&eacute;rio P&uacute;blico Federal e ao conselho irregularidades identificadas na
    aplica&ccedil;&atilde;o dos recursos destinados &agrave; execu&ccedil;&atilde;o do Programa.
    </p>
    <p>
     &sect; 13. A fiscaliza&ccedil;&atilde;o do FNDE, do TCU e
    de todos os outros &oacute;rg&atilde;os ou entidades estatais envolvidos ser&aacute; deflagrada, em conjunto
    ou isoladamente, em rela&ccedil;&atilde;o ao Munic&iacute;pio, sempre que for apresentada den&uacute;ncia formal
    de irregularidade identificada no uso dos recursos p&uacute;blicos &agrave; conta do Programa.
    </p>
    <p>
     &sect; 14. Os recursos financeiros de que trata
    o caput dever&atilde;o ser inclu&iacute;dos nos or&ccedil;amentos dos Munic&iacute;pios e dos Estados
    beneficiados." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   Art.
17. O disposto no art. 4&ordm; da Lei n&ordm; 9.533, de 1997, aplica-se, exclusivamente, aos
exerc&iacute;cios de 1999 e 2000 e aos conv&ecirc;nios firmados &agrave; conta dos programas a que se
refere aquela Lei at&eacute; 31 de dezembro de 2000, ficando a cargo do Conselho Deliberativo do
FNDE a defini&ccedil;&atilde;o do prazo para apresenta&ccedil;&atilde;o das respectivas presta&ccedil;&otilde;es de contas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
18. A Uni&atilde;o apoiar&aacute; financeiramente os Estados e os Munic&iacute;pios com menor &iacute;ndice de
Desenvolvimento Humano - IDH nas a&ccedil;&otilde;es voltadas para o atendimento educacional aos
jovens e adultos, mediante a implementa&ccedil;&atilde;o dos Programas institu&iacute;dos pelo art. 19.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Par&aacute;grafo
&uacute;nico. Para os fins desta Medida Provis&oacute;ria, o IDH, calculado por institui&ccedil;&atilde;o oficial,
representa indicador do grau de desenvolvimento social da popula&ccedil;&atilde;o, considerando os
n&iacute;veis de educa&ccedil;&atilde;o, longevidade e renda.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
19. Sem preju&iacute;zo dos programas e projetos em andamento, ficam institu&iacute;dos, no &acirc;mbito do
Minist&eacute;rio da Educa&ccedil;&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- o Programa de Apoio a Estados e Munic&iacute;pios para a Educa&ccedil;&atilde;o Fundamental de Jovens e
Adultos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   II
&nbsp; - o Programa de Apoio aos Estados para a Expans&atilde;o e Melhoria da Rede Escolar do
Ensino M&eacute;dio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
1&ordm; A destina&ccedil;&atilde;o de recursos da Uni&atilde;o aos Programas de que trata este artigo
compreender&aacute; os exerc&iacute;cios de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- 2001 a 2003 no caso do inciso I;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   II
- 2000 a 2002 no caso do inciso II.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
2&ordm; Na hip&oacute;tese de destina&ccedil;&atilde;o de recursos aos Programas de que trata este artigo, nos
termos da lei or&ccedil;ament&aacute;ria, cuja arrecada&ccedil;&atilde;o ou utiliza&ccedil;&atilde;o esteja condicionada &agrave;
aprova&ccedil;&atilde;o de projetos em tramita&ccedil;&atilde;o no Congresso Nacional, a execu&ccedil;&atilde;o das
correspondentes a&ccedil;&otilde;es ter&aacute; in&iacute;cio a partir da efetiva arrecada&ccedil;&atilde;o e implementa&ccedil;&atilde;o
das condi&ccedil;&otilde;es para utiliza&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
20. A assist&ecirc;ncia financeira da Uni&atilde;o para implementa&ccedil;&atilde;o do Programa de Apoio a
Estados e Munic&iacute;pios para a Educa&ccedil;&atilde;o Fundamental de Jovens e Adultos ser&aacute; definida em
fun&ccedil;&atilde;o do n&uacute;mero de alunos atendidos pelo respectivo sistema do ensino fundamental
p&uacute;blico, de acordo com as matr&iacute;culas nos cursos da modalidade "supletivo presencial
com avalia&ccedil;&atilde;o no processo", extra&iacute;das do censo escolar realizado pelo Minist&eacute;rio
da Educa&ccedil;&atilde;o no ano anterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
1&ordm; O Programa ter&aacute; como benefici&aacute;rios:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- os Estados relacionados no Anexo IV e seus respectivos Munic&iacute;pios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   II
- os Munic&iacute;pios dos demais Estados que estejam situados em microreg&iacute;&otilde;es com IDH menor
ou igual a 0,500 ou que, individualmente, estejam nesta mesma condi&ccedil;&atilde;o, segundo o Atlas
do Desenvolvimento Humano (1998, PNUD).
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
2&ordm; Para fins de aloca&ccedil;&atilde;o dos recursos dispon&iacute;veis, o Programa ser&aacute; implementado nos
Munic&iacute;pios selecionados na forma do &sect; 1&ordm;, segundo a ordem crescente de IDH.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
3&ordm; Os repasses financeiros em favor dos governos benefici&aacute;rios ser&atilde;o realizados pelo
Fundo Nacional de Desenvolvimento da Educa&ccedil;&atilde;o - FNDE, sem a necessidade de conv&ecirc;nio,
acordo, contrato, ajuste ou instrumento cong&ecirc;nere, mediante cr&eacute;dito autom&aacute;tico do valor
devido, em conta &uacute;nica e espec&iacute;fica, aberta e mantida na mesma institui&ccedil;&atilde;o financeira
e ag&ecirc;ncia deposit&aacute;ria dos recursos do Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino
Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio, de que trata a Lei n&ordm; 9.424, de 24 de
dezembro de 1996.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
4&ordm; Os repasses a que se refere o &sect; 3&ordm; ser&atilde;o realizados, mensalmente, &agrave; raz&atilde;o de um
duod&eacute;cimo do valor previsto para o exerc&iacute;cio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
5&ordm; Os valores financeiros transferidos, na forma prevista no caput deste artigo, n&atilde;o
poder&atilde;o ser considerados pelos Estados e pelos Munic&iacute;pios beneficiados no c&ocirc;mputo dos
vinte e cinco por cento de impostos e transfer&ecirc;ncias devidos &agrave; manuten&ccedil;&atilde;o e ao
desenvolvimento do ensino, por for&ccedil;a do disposto no art. 212 da Constitui&ccedil;&atilde;o Federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
21. Os conselhos a que se refere o art. 4&ordm;, inciso IV, da Lei n&ordm; 9.424, de 1996,
dever&atilde;o acompanhar a execu&ccedil;&atilde;o do Programa de que trata o inciso I do art. 19, podendo,
para tanto, requisitar, junto aos Poderes Executivos dos Estados e dos Munic&iacute;pios, todos
os dados, informa&ccedil;&otilde;es e documentos relacionados &agrave; utiliza&ccedil;&atilde;o dos recursos
transferidos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
22. Os Estados e os Munic&iacute;pios apresentar&atilde;o presta&ccedil;&atilde;o de contas do total dos recursos
recebidos &agrave; conta do Programa a que se refere o inciso I do art. 19, que ser&aacute;
constitu&iacute;da do Demonstrativo Sint&eacute;tico Anual da Execu&ccedil;&atilde;o F&iacute;sicoFinanceira, na forma
do Anexo III desta Medida Provis&oacute;ria, acompanhado de c&oacute;pia dos documentos que os
conselhos referidos no art. 21 julgarem necess&aacute;rios &agrave; comprova&ccedil;&atilde;o da execu&ccedil;&atilde;o desses
recursos, no prazo estabelecido pelo Conselho Deliberativo do FNDE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
1&ordm; No prazo estabelecido pelo Conselho Deliberativo do FNDE, os conselhos de que trata o
art. 21 analisar&atilde;o a presta&ccedil;&atilde;o de contas e encaminhar&atilde;o ao FNDE apenas o Demonstrativo
Sint&eacute;tico Anual da Execu&ccedil;&atilde;o F&iacute;sico-Financeira dos recursos repassados &agrave; conta do
programa, com parecer conclusivo acerca da aplica&ccedil;&atilde;o dos recursos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
2&ordm; Constatada alguma das situa&ccedil;&otilde;es previstas nos incisos I a lII do art. 23, os
conselhos a que se refere o art. 21, sob pena de responsabilidade solid&aacute;ria de seus
membros, comunicar&atilde;o o fato, mediante of&iacute;cio, ao FNDE, que, no exerc&iacute;cio da supervis&atilde;o
que lhe compete, adotar&aacute; as medidas pertinentes, instaurando, se necess&aacute;rio, a
respectiva tomada de contas especial.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
23. Fica o FNDE autorizado a n&atilde;o proceder ao repasse de recursos financeiros &agrave;s
respectivas esferas de governo, comunicando o fato ao Poder Legislativo correspondente,
nas seguintes hip&oacute;teses:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- omiss&atilde;o na apresenta&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas de que trata o art. 22;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   lI
- presta&ccedil;&atilde;o de contas rejeitada; ou
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   III
- utiliza&ccedil;&atilde;o dos recursos em desacordo com os crit&eacute;rios estabelecidos para a sua
execu&ccedil;&atilde;o, conforme constatado por an&aacute;lise documental ou auditoria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
24. O Programa de Apoio aos Estados para a Expans&atilde;o e Melhoria da Rede Escolar do Ensino
M&eacute;dio consiste na transfer&ecirc;ncia de recursos da Uni&atilde;o aos Estados relacionados no Anexo
IV destinados ao financiamento de projetos de expans&atilde;o quantitativa e melhoria
qualitativa das redes estaduais de ensino m&eacute;dio, inclusive mediante a absor&ccedil;&atilde;o de
alunos atualmente atendidos pelas redes municipais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
1&ordm; Para os fins deste artigo, define-se Transfer&ecirc;ncia L&iacute;quida dos Governos Estaduais -
TLGE ao Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e de Valoriza&ccedil;&atilde;o
do Magist&eacute;rio a diferen&ccedil;a, se positiva, entre a contribui&ccedil;&atilde;o desses entes &agrave;quele
Fundo e a retirada que lhes couber no mesmo Fundo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
2&ordm; Os recursos de que trata este artigo:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- corresponder&atilde;o a at&eacute; cinq&uuml;enta por cento da TLGE de cada Estado, limitado ao total de
R$ 160.000.000,00 (cento e sessenta milh&otilde;es de reais) no exerc&iacute;cio de 2000, R$
398.744.338,00 (trezentos e noventa e oito milh&otilde;es, setecentos e quarenta e quatro mil,
trezentos e trinta e oito reais) no exerc&iacute;cio de 2001, e R$ 400.000.000,00 (quatrocentos
milh&otilde;es de reais) no exerc&iacute;cio de 2002;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   II
- ser&atilde;o repassados na forma de conv&ecirc;nios que prever&atilde;o, obrigatoriamente, as metas de
expans&atilde;o da oferta de vagas, bem assim as a&ccedil;&otilde;es voltadas &agrave; melhoria qualitativa das
redes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   III
- ser&atilde;o inclu&iacute;dos nos or&ccedil;amentos dos Estados benefici&aacute;rios e n&atilde;o poder&atilde;o ser
computados para fins de cumprimento do disposto no art. 212 da Constitui&ccedil;&atilde;o Federal;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   IV
- ser&atilde;o utilizados pelos Estados, exclusivamente, nos ternos previstos nos respectivos
conv&ecirc;nios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
3&ordm; Os recursos referidos no inciso I do &sect; 2&ordm; ser&atilde;o distribu&iacute;dos entre os Estados
relacionados no Anexo IV:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   I
- conforme o disposto no Anexo da Lei n&ordm; 10.046, de 27 de outubro de 2000, para a A&ccedil;&atilde;o
"Expans&atilde;o e Melhoria da Rede Escolar" no exerc&iacute;cio de 2000;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   II
- conforme o disposto no Anexo da Lei n&ordm; 10.171, de 5 de janeiro de 2001, para a A&ccedil;&atilde;o
"Expans&atilde;o e Melhoria da Rede Escolar" no exerc&iacute;cio de 2001; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   III
- de acordo com a TLGE, calculada com base na estimativa de composi&ccedil;&atilde;o do Fundo de
Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio
constante das propostas or&ccedil;ament&aacute;rias da Uni&atilde;o para o exerc&iacute;cio de 2002.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
4&ordm; No exerc&iacute;cio de 2000, os conv&ecirc;nios de que trata o inciso II do &sect; 2&ordm; poder&atilde;o
prever a cobertura de despesas preexistentes com a manuten&ccedil;&atilde;o das redes estaduais de
ensino m&eacute;dio, exclusivas ou compartilhadas com o ensino fundamental, de responsabilidade,
dos respectivos Governos estaduais, observado o disposto no art. 25 da Lei Complementar
n&ordm; 101, de 4 de maio de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
5&ordm; Os Estados benefici&aacute;rios apresentar&atilde;o presta&ccedil;&atilde;o de contas da utiliza&ccedil;&atilde;o dos
recursos recebidos &agrave; conta do Programa de que trata este artigo nos termos da
legisla&ccedil;&atilde;o vigente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   &sect;
6&ordm; A omiss&atilde;o dos Estados no cumprimento das obriga&ccedil;&otilde;es referidas nos incisos II, III e
IV do &sect; 2&ordm;, bem assim a rejei&ccedil;&atilde;o das contas apresentadas, implicar&atilde;o suspens&atilde;o dos
repasses financeiros &agrave; conta do Programa de que trata este artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
25. A autoridade respons&aacute;vel pela presta&ccedil;&atilde;o de contas dos Programas referidos no art.
19, que nela inserir ou fizer inserir documentos ou declara&ccedil;&atilde;o falsa, com o fim de
alterar a verdade sobre o fato, ser&aacute; responsabilizada civil, penal e administrativamente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
26. Os Estados e os Munic&iacute;pios manter&atilde;o em seus arquivos, em boa guarda e organiza&ccedil;&atilde;o,
pelo prazo de cinco anos, contados da data de aprova&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas dos
concedentes, os documentos relacionados com a execu&ccedil;&atilde;o dos Programas de que trata o art.
19, obrigando-se a disponibiliz&aacute;-los, sempre que solicitado, ao Tribunal de Contas da
Uni&atilde;o - TCU, aos &oacute;rg&atilde;os repassadores dos recursos e ao Sistema de Controle Interno do
Poder Executivo da Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
27. Os &oacute;rg&atilde;os concedentes realizar&atilde;o nas esferas de governo estadual e municipal, a
cada exerc&iacute;cio financeiro, auditagem da aplica&ccedil;&atilde;o dos recursos relativos aos Programas
de que trata o art. 19, por sistema de amostragem, podendo, para tanto, requisitar o
encaminhamento de documentos e demais elementos que julgarem necess&aacute;rios, bem como
realizar fiscaliza&ccedil;&atilde;o in loco ou, ainda, delegar compet&ecirc;ncia nesse sentido a outro
&oacute;rg&atilde;o ou entidade estatal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
28. Qualquer pessoa f&iacute;sica ou jur&iacute;dica poder&aacute; denunciar aos &oacute;rg&atilde;os concedentes, ao
TCU, aos &oacute;rg&atilde;os de controle interno do Poder Executivo da Uni&atilde;o, ao Minist&eacute;rio
P&uacute;blico Federal e, quando couber, aos conselhos de que trata o art. 21 irregularidades
identificadas na aplica&ccedil;&atilde;o dos recursos destinados &agrave; execu&ccedil;&atilde;o dos Programas de que
trata o art. 19.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
29. Os recursos destinados &agrave;s a&ccedil;&otilde;es de que trata o art. 19, repassados aos Estados e
aos Munic&iacute;pios, n&atilde;o estar&atilde;o sujeitos &agrave;s exig&ecirc;ncias estabelecidas no &sect; 2&ordm; do art. 34
da Lei n&ordm; 9.811, de 28 de julho de 1999, e no inciso III do art. 35 da Lei n&ordm; 9.995, de
25 de julho de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
30. Ficam convalidados os atos praticados com base na
   <a href="2100-31.htm">
    Medida
Provis&oacute;ria n&ordm; 2.100-31, de 24 de abril de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
31. Esta Medida Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Art.
32. Revoga-se a Lei n&ordm; 8.913, de 12 de julho de 1994.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
   Bras&iacute;lia,
24 de maio de 2001; 180&ordm; da Independ&ecirc;ncia e 113&ordm; da Rep&uacute;blica.
  </p>
  <i>
  </i>
  <p>
   <i>
   </i>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <i>
    <em>
     Paulo Renato Souza
    </em>
   </i>
  </p>
  <i>
  </i>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 25.5.2001.
  </p>
  <p>
   Os anexos de que trata esta Medida
Provis&oacute;ria est&atilde;o publicados no D.O.U. de 25.5.2001
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'LIBPMAPPGHIIJAMKCDFHGPPBOJFMKKFMJNKJBBHHLHAKAFKCOEPLJJJHJOPODDGLJMCBMPIHAAONKAHAALBAKBMCAAPECOBAKMNELPMLHHNHNHLBFIFOGKLDDLCGOJKE',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>