<!DOCTYPE html>
<html>
 <head>
  <title>
   MPV N&ordm; 2.126-8 de 2001/01/26
  </title>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.7.0-alpha.2', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.126-8-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.126-8, DE
26 DE JANEIRO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Regulamenta o
    inciso II do &sect;&nbsp;1&ordm;
         e o &sect; 4&ordm;
         do art. 225 da
    Constitui&ccedil;&atilde;o, os arts. 1&ordm;
         , 8&ordm;
         , al&iacute;nea
    "j", 10, al&iacute;nea "c", 15 e 16, al&iacute;neas 3 e 4 da Conven&ccedil;&atilde;o sobre
    Diversidade Biol&oacute;gica, disp&otilde;e sobre o acesso ao patrim&ocirc;nio gen&eacute;tico, a prote&ccedil;&atilde;o e o
    acesso ao conhecimento tradicional associado, a reparti&ccedil;&atilde;o de benef&iacute;cios e o acesso &agrave;
    tecnologia e a transfer&ecirc;ncia de tecnologia para sua conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o, e d&aacute;
    outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2126-9.htm#art34">
      Reeditada pela Mpv
    n&ordm; 2.126-9, de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <h4>
   CAP&Iacute;TULO I
  </h4>
  <p>
   DAS DISPOSI&Ccedil;&Otilde;ES GERAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Esta
Medida Provis&oacute;ria disp&otilde;e sobre os bens, os direitos e as obriga&ccedil;&otilde;es relativos ao
acesso a componente do patrim&ocirc;nio gen&eacute;tico existente no territ&oacute;rio nacional, na
plataforma continental e na zona econ&ocirc;mica exclusiva, ao conhecimento tradicional a ele
associado e relevante &agrave; conserva&ccedil;&atilde;o da diversidade biol&oacute;gica, &agrave; integridade do
patrim&ocirc;nio gen&eacute;tico do Pa&iacute;s, &agrave; utiliza&ccedil;&atilde;o de seus componentes e &agrave; reparti&ccedil;&atilde;o
justa e eq&uuml;itativa dos benef&iacute;cios derivados de sua explora&ccedil;&atilde;o e sobre o acesso &agrave;
tecnologia e transfer&ecirc;ncia de tecnologia para a conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o da
diversidade biol&oacute;gica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O
acesso a componente do patrim&ocirc;nio gen&eacute;tico para fins de pesquisa cient&iacute;fica e
desenvolvimento tecnol&oacute;gico, bioprospec&ccedil;&atilde;o ou conserva&ccedil;&atilde;o, visando sua aplica&ccedil;&atilde;o
industrial ou de outra natureza, far-se-&aacute; na forma desta Medida Provis&oacute;ria, sem
preju&iacute;zo dos direitos de propriedade material ou imaterial que incidam sobre o componente
do patrim&ocirc;nio gen&eacute;tico acessado ou sobre o local de sua ocorr&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Aos
propriet&aacute;rios e detentores de bens e direitos de que trata este artigo ser&aacute; garantida,
na forma desta Medida Provis&oacute;ria, a reparti&ccedil;&atilde;o justa e eq&uuml;itativa dos benef&iacute;cios
derivados do acesso ao patrim&ocirc;nio gen&eacute;tico e aos conhecimentos tradicionais associados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O
acesso a componente do patrim&ocirc;nio gen&eacute;tico existente na plataforma continental
observar&aacute; o disposto na Lei n&ordm;
     8.617, de 4 de janeiro de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;2&ordm;
     &nbsp;&nbsp;A
explora&ccedil;&atilde;o do patrim&ocirc;nio gen&eacute;tico existente no Pa&iacute;s somente ser&aacute; feita mediante
autoriza&ccedil;&atilde;o ou permiss&atilde;o da Uni&atilde;o e ter&aacute; o seu uso, comercializa&ccedil;&atilde;o ou
aproveitamento para quaisquer fins submetidos &agrave; fiscaliza&ccedil;&atilde;o, nos termos e nas
condi&ccedil;&otilde;es estabelecidos nesta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;&Eacute; de propriedade
da Uni&atilde;o o patrim&ocirc;nio gen&eacute;tico existente em seus bens, bem como nos recursos naturais
encontrados na plataforma continental e na zona econ&ocirc;mica exclusiva.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;3&ordm;
     &nbsp;&nbsp;Esta
Medida Provis&oacute;ria n&atilde;o se aplica ao todo ou parte de seres humanos, inclusive seus
componentes gen&eacute;ticos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;4&ordm;
     &nbsp;&nbsp;&Eacute;
preservado o interc&acirc;mbio e a difus&atilde;o
   <b>
   </b>
   de componentes do patrim&ocirc;nio gen&eacute;tico e do
conhecimento tradicional associado praticado entre comunidades ind&iacute;genas e comunidades
locais entre si, para seu pr&oacute;prio benef&iacute;cio e baseado em pr&aacute;tica costumeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;5&ordm;
     &nbsp;&nbsp;&Eacute;
vedado o acesso ao patrim&ocirc;nio gen&eacute;tico para pr&aacute;ticas nocivas ao meio ambiente e &agrave;
sa&uacute;de humana e para o desenvolvimento de armas biol&oacute;gicas e qu&iacute;micas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;6&ordm;
     &nbsp;&nbsp;A
qualquer tempo, existindo s&oacute;lida evid&ecirc;ncia cient&iacute;fica de perigo de dano grave e
irrevers&iacute;vel &agrave; diversidade biol&oacute;gica, decorrente de atividades praticadas na forma
desta Medida Provis&oacute;ria, o Poder P&uacute;blico, por interm&eacute;dio do &oacute;rg&atilde;o previsto no art.
11, com base em parecer t&eacute;cnico e com crit&eacute;rios de proporcionalidade, adotar&aacute; medidas
destinadas a impedir o dano, podendo, inclusive, sustar a atividade, na forma do
regulamento, respeitada a compet&ecirc;ncia do &oacute;rg&atilde;o respons&aacute;vel pela biosseguran&ccedil;a de
organismos geneticamente modificados.
  </p>
  <h4>
   CAP&Iacute;TULO II
  </h4>
  <p>
   DAS DEFINI&Ccedil;&Otilde;ES
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Al&eacute;m
dos conceitos e das defini&ccedil;&otilde;es constantes da Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica,
considera-se para os fins desta Medida Provis&oacute;ria:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;patrim&ocirc;nio gen&eacute;tico:
informa&ccedil;&atilde;o de origem gen&eacute;tica, contida no todo ou em parte de esp&eacute;cime vegetal
   <i>
    ,
   </i>
   f&uacute;ngico, microbiano ou animal, em subst&acirc;ncias provenientes do metabolismo destes seres
vivos e de extratos obtidos destes organismos vivos ou mortos, encontrados em condi&ccedil;&otilde;es
   <b>
    in
situ
   </b>
   <i>
    ,
   </i>
   inclusive domesticada
   <i>
    <b>
     ,
    </b>
   </i>
   ou mantidos em cole&ccedil;&otilde;es
   <b>
    ex situ
   </b>
   ,
desde que coletados em condi&ccedil;&otilde;es
   <b>
    in situ
   </b>
   , no territ&oacute;rio nacional, na plataforma
continental ou na zona econ&ocirc;mica exclusiva;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;conhecimento tradicional
associado: informa&ccedil;&atilde;o ou pr&aacute;tica individual ou coletiva de comunidade ind&iacute;gena ou
comunidade local, com valor real ou potencial, associada ao patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;comunidade local: grupo humano,
incluindo remanescentes de comunidades de quilombos, distinto por suas condi&ccedil;&otilde;es
culturais, que se organiza, tradicionalmente, por gera&ccedil;&otilde;es sucessivas e costumes
pr&oacute;prios, e que conserva suas institui&ccedil;&otilde;es sociais e econ&ocirc;micas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;acesso ao patrim&ocirc;nio gen&eacute;tico:
obten&ccedil;&atilde;o de amostra de componente do patrim&ocirc;nio gen&eacute;tico para fins cient&iacute;ficos, de
pesquisa, de desenvolvimento tecnol&oacute;gico, bioprospec&ccedil;&atilde;o ou conserva&ccedil;&atilde;o, visando a sua
aplica&ccedil;&atilde;o industrial ou de outra natureza;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;acesso ao conhecimento
tradicional associado: obten&ccedil;&atilde;o de informa&ccedil;&atilde;o sobre conhecimento ou pr&aacute;tica
individual ou coletiva associada ao patrim&ocirc;nio gen&eacute;tico, de comunidade ind&iacute;gena ou
comunidade local, para fins cient&iacute;ficos, de pesquisa e de desenvolvimento tecnol&oacute;gico,
visando sua aplica&ccedil;&atilde;o industrial ou de outra natureza;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;acesso &agrave; tecnologia e
transfer&ecirc;ncia de tecnologia: realiza&ccedil;&atilde;o de a&ccedil;&otilde;es que tenham por objetivo o acesso, o
desenvolvimento e a transfer&ecirc;ncia de tecnologias para a conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o da
diversidade biol&oacute;gica ou que utilizem o patrim&ocirc;nio gen&eacute;tico ou o conhecimento
tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;bioprospec&ccedil;&atilde;o: atividade
explorat&oacute;ria que visa identificar componentes do patrim&ocirc;nio gen&eacute;tico e informa&ccedil;&atilde;o
sobre o conhecimento tradicional associado, com potencial de uso comercial;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;esp&eacute;cie amea&ccedil;ada de
extin&ccedil;&atilde;o: esp&eacute;cie com alto risco de desaparecimento na natureza em futuro pr&oacute;ximo,
assim reconhecida pela autoridade competente;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IX&nbsp;-&nbsp;esp&eacute;cie domesticada: esp&eacute;cie
em cujo processo de evolu&ccedil;&atilde;o influiu o ser humano para atender suas necessidades,
estando aqui inclu&iacute;das esp&eacute;cies, variedades e ra&ccedil;as em diferentes est&aacute;gios de
domestica&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; X&nbsp;-&nbsp;Autoriza&ccedil;&atilde;o de Acesso:
instrumento expedido pelo &oacute;rg&atilde;o de que trata o art. 11 desta Medida Provis&oacute;ria que
permite, sob condi&ccedil;&otilde;es espec&iacute;ficas, o acesso a amostra de componente do patrim&ocirc;nio
gen&eacute;tico e ao conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XI&nbsp;-&nbsp;Termo de Transfer&ecirc;ncia de
Material: instrumento de ades&atilde;o a ser firmado pela institui&ccedil;&atilde;o destinat&aacute;ria antes da
remessa de qualquer amostra de componente do patrim&ocirc;nio gen&eacute;tico, com ou sem fim
comercial;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XII&nbsp;-&nbsp;Contrato de Utiliza&ccedil;&atilde;o do
Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios: instrumento jur&iacute;dico
multilateral, que qualifica as partes, o objeto e as condi&ccedil;&otilde;es de acesso e remessa de
componente do patrim&ocirc;nio gen&eacute;tico e conhecimento tradicional associado, bem como as
condi&ccedil;&otilde;es de reparti&ccedil;&atilde;o de benef&iacute;cios.
  </p>
  <h4>
   CAP&Iacute;TULO III
  </h4>
  <p>
   DA PROTE&Ccedil;&Atilde;O AO CONHECIMENTO TRADICIONAL
ASSOCIADO
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;8&ordm;
     &nbsp;&nbsp;O
conhecimento tradicional das comunidades ind&iacute;genas e comunidades locais associado ao
patrim&ocirc;nio gen&eacute;tico estar&aacute; protegido por esta Medida Provis&oacute;ria contra a utiliza&ccedil;&atilde;o
e explora&ccedil;&atilde;o il&iacute;cita e outras a&ccedil;&otilde;es lesivas ou n&atilde;o autorizadas pelo &oacute;rg&atilde;o de que
trata o art. 11.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O
Estado reconhece o direito que as comunidades ind&iacute;genas e comunidades locais t&ecirc;m para
decidir sobre o uso de seus conhecimentos tradicionais associados ao patrim&ocirc;nio gen&eacute;tico
do Pa&iacute;s, nos termos desta Medida Provis&oacute;ria e do seu regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O
conhecimento tradicional associado ao patrim&ocirc;nio gen&eacute;tico de que trata esta Medida
Provis&oacute;ria integra o patrim&ocirc;nio cultural brasileiro.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Os
conhecimentos tradicionais associados ao patrim&ocirc;nio gen&eacute;tico poder&atilde;o ser objeto de
cadastro, conforme dispuser o regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;A
prote&ccedil;&atilde;o outorgada por esta Medida Provis&oacute;ria n&atilde;o poder&aacute; ser interpretada de modo a
obstar a preserva&ccedil;&atilde;o, a utiliza&ccedil;&atilde;o e o desenvolvimento dos conhecimentos tradicionais
das comunidades ind&iacute;genas ou comunidades locais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A
prote&ccedil;&atilde;o ora institu&iacute;da n&atilde;o afetar&aacute;, prejudicar&aacute; ou limitar&aacute; qualquer outra forma
de direitos relativos &agrave; propriedade intelectual.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;9&ordm;
     &nbsp;&nbsp;&Agrave;s
comunidades ind&iacute;genas e comunidades locais que criem, desenvolvam, detenham, conservem ou
preservem conhecimento tradicional associado ao patrim&ocirc;nio gen&eacute;tico, &eacute; garantido o
direito de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;ter indicada a origem do acesso
ao conhecimento tradicional em todas as publica&ccedil;&otilde;es, utiliza&ccedil;&otilde;es, explora&ccedil;&otilde;es e
divulga&ccedil;&otilde;es;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;impedir terceiros n&atilde;o
autorizados de utilizar, realizar testes, pesquisas ou explora&ccedil;&atilde;o, relacionados ao
conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;impedir terceiros n&atilde;o
autorizados de divulgar, transmitir ou retransmitir dados ou informa&ccedil;&otilde;es que integrem ou
constituam o conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;perceber benef&iacute;cios,
remunera&ccedil;&atilde;o ou
   <b>
    royalties
   </b>
   pela explora&ccedil;&atilde;o econ&ocirc;mica por terceiros, direta ou
indiretamente, de conhecimento tradicional associado, cujos direitos s&atilde;o de sua
titularidade.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para efeitos
desta Medida Provis&oacute;ria, qualquer conhecimento tradicional associado ao patrim&ocirc;nio
gen&eacute;tico poder&aacute; ser de titularidade da comunidade, ainda que apenas um indiv&iacute;duo,
membro dessa comunidade, detenha esse conhecimento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;10.&nbsp;&nbsp;&Agrave; pessoa de boa f&eacute;
que, at&eacute; 30 de junho de 2000, utilizava ou explorava economicamente qualquer conhecimento
tradicional no Pa&iacute;s, ser&aacute; assegurado o direito de continuar a utiliza&ccedil;&atilde;o ou
explora&ccedil;&atilde;o, sem &ocirc;nus, na forma e nas condi&ccedil;&otilde;es anteriores.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O direito
conferido na forma deste artigo s&oacute; poder&aacute; ser cedido juntamente com o neg&oacute;cio ou
empresa, ou parte desta que tenha rela&ccedil;&atilde;o direta com a utiliza&ccedil;&atilde;o ou explora&ccedil;&atilde;o do
conhecimento, por aliena&ccedil;&atilde;o ou arrendamento.
  </p>
  <h4>
   CAP&Iacute;TULO IV
  </h4>
  <p>
   DAS ATRIBUI&Ccedil;&Otilde;ES INSTITUCIONAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;11.&nbsp;&nbsp;O Poder Executivo
criar&aacute; um Conselho Interministerial, vinculado &agrave; Casa Civil da Presid&ecirc;ncia da
Rep&uacute;blica, composto de representantes dos &oacute;rg&atilde;os que det&ecirc;m compet&ecirc;ncia legal sobre as
diversas a&ccedil;&otilde;es de que trata esta Medida Provis&oacute;ria, com as seguintes finalidades:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;conceder autoriza&ccedil;&atilde;o de acesso
a amostra de componente do patrim&ocirc;nio gen&eacute;tico existente em condi&ccedil;&otilde;es
   <b>
    in situ
   </b>
   ,
   <u>
   </u>
   no territ&oacute;rio nacional, na plataforma continental e na zona econ&ocirc;mica exclusiva;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;conceder autoriza&ccedil;&atilde;o de acesso
ao conhecimento tradicional associado, mediante anu&ecirc;ncia pr&eacute;via de seus titulares;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;fiscalizar, em articula&ccedil;&atilde;o
com &oacute;rg&atilde;os federais, as atividades de acesso a amostra de componente do patrim&ocirc;nio
gen&eacute;tico e ao conhecimento tradicional associado, na forma do art. 29;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;conceder autoriza&ccedil;&atilde;o para
remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico e de conhecimento tradicional
associado para institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, ou para institui&ccedil;&atilde;o sediada
no exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;fiscalizar, em articula&ccedil;&atilde;o com
&oacute;rg&atilde;os federais, qualquer remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico e do
conhecimento tradicional associado, na forma do art. 29;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;acompanhar e avaliar o acesso &agrave;
tecnologia e a transfer&ecirc;ncia de tecnologia para a conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o do
patrim&ocirc;nio gen&eacute;tico e do conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;divulgar listas de esp&eacute;cies de
interc&acirc;mbio facilitado constantes de acordos internacionais, inclusive sobre seguran&ccedil;a
alimentar, dos quais o Pa&iacute;s seja signat&aacute;rio, de acordo com o par&aacute;grafo &uacute;nico do art.
16 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;criar e manter base de dados
para registro de informa&ccedil;&otilde;es obtidas a campo durante a coleta de amostra de componente
do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IX&nbsp;-&nbsp;criar e manter base de dados
para registro de informa&ccedil;&otilde;es sobre o conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; X&nbsp;-&nbsp;criar, manter e divulgar base de
dados para registro de informa&ccedil;&otilde;es sobre todas as autoriza&ccedil;&otilde;es de acesso e remessa de
amostra de componente do patrim&ocirc;nio gen&eacute;tico e do conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XI&nbsp;-&nbsp;conceder &agrave; institui&ccedil;&atilde;o
p&uacute;blica ou privada nacional, que exer&ccedil;a atividade de pesquisa e desenvolvimento nas
&aacute;reas biol&oacute;gicas e afins, e a universidade nacional, p&uacute;blica ou privada, autoriza&ccedil;&atilde;o
especial de acesso, com prazo de dura&ccedil;&atilde;o de at&eacute; dois anos, renov&aacute;vel por iguais
per&iacute;odos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XII&nbsp;-&nbsp;credenciar institui&ccedil;&atilde;o
p&uacute;blica nacional de pesquisa e desenvolvimento, delegando-lhe, mediante conv&ecirc;nio,
compet&ecirc;ncia para autorizar a remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico
para institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, ou para institui&ccedil;&atilde;o sediada no
exterior, respeitadas as exig&ecirc;ncias do art. 16 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XIII&nbsp;-&nbsp;delegar, na hip&oacute;tese prevista
no inciso anterior, &agrave; institui&ccedil;&atilde;o p&uacute;blica nacional de pesquisa e desenvolvimento de
que trata o mesmo inciso, compet&ecirc;ncia para, quando for o caso, firmar, em nome do &oacute;rg&atilde;o
de que trata o
   <b>
    caput
   </b>
   <i>
   </i>
   deste artigo, o Contrato de Utiliza&ccedil;&atilde;o de Patrim&ocirc;nio
Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XIV&nbsp;-&nbsp;credenciar institui&ccedil;&atilde;o
p&uacute;blica e privada nacional para, mediante conv&ecirc;nio, ser fiel deposit&aacute;ria de amostra
representativa de componente do patrim&ocirc;nio gen&eacute;tico a ser remetida para institui&ccedil;&atilde;o
nacional, p&uacute;blica ou privada, ou sediada no exterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;12.&nbsp;&nbsp;O Conselho
Interministerial de que trata o artigo anterior, ter&aacute; sua estrutura e funcionamento
dispostos em decreto espec&iacute;fico do Poder Executivo.
  </p>
  <h4>
   CAP&Iacute;TULO V
  </h4>
  <p>
   DO ACESSO E DA REMESSA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;13.&nbsp;&nbsp;O acesso a componente
do patrim&ocirc;nio gen&eacute;tico existente em condi&ccedil;&otilde;es
   <b>
    in situ
   </b>
   ,
   <i>
   </i>
   no territ&oacute;rio
nacional, na plataforma continental e na zona econ&ocirc;mica exclusiva e ao conhecimento
tradicional associado far-se-&aacute; mediante a coleta de amostra e de informa&ccedil;&atilde;o,
respectivamente, e somente ser&aacute; autorizado a institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada,
que exer&ccedil;a atividades de pesquisa e desenvolvimento nas &aacute;reas biol&oacute;gicas e afins, nos
termos do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;O
acesso a amostras do patrim&ocirc;nio gen&eacute;tico e ao conhecimento tradicional associado s&oacute;
poder&atilde;o ocorrer ap&oacute;s obten&ccedil;&atilde;o da Autoriza&ccedil;&atilde;o de Acesso junto ao &oacute;rg&atilde;o previsto no
art. 11.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A
Autoriza&ccedil;&atilde;o de Acesso fica condicionada ao recolhimento de emolumentos e ao cumprimento
das demais exig&ecirc;ncias legais e regulamentares.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O
acesso a amostras do patrim&ocirc;nio gen&eacute;tico, em condi&ccedil;&otilde;es
   <b>
    in situ
   </b>
   , e ao
conhecimento tradicional associado s&oacute; poder&atilde;o ocorrer ap&oacute;s assinatura de Contrato de
Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;A
participa&ccedil;&atilde;o de pessoa jur&iacute;dica sediada no exterior, na coleta de amostra de componente
do patrim&ocirc;nio gen&eacute;tico
   <b>
    in situ
   </b>
   e no acesso ao conhecimento tradicional associado,
somente ser&aacute; autorizada quando feita em conjunto com institui&ccedil;&atilde;o p&uacute;blica nacional,
sendo a coordena&ccedil;&atilde;o das atividades obrigatoriamente realizada por esta &uacute;ltima e desde
que todas as institui&ccedil;&otilde;es envolvidas exer&ccedil;am atividades de pesquisa e desenvolvimento
nas &aacute;reas biol&oacute;gicas e afins.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A
pesquisa sobre componentes do patrim&ocirc;nio gen&eacute;tico deve ser realizada preferencialmente
no territ&oacute;rio nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;6&ordm;
     &nbsp;&nbsp;A
Autoriza&ccedil;&atilde;o de Acesso a amostra de componente do patrim&ocirc;nio gen&eacute;tico de esp&eacute;cie
end&ecirc;mica ou amea&ccedil;ada de extin&ccedil;&atilde;o depender&aacute; da anu&ecirc;ncia pr&eacute;via do &oacute;rg&atilde;o
competente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;7&ordm;
     &nbsp;&nbsp;A
autoriza&ccedil;&atilde;o para o ingresso em terras ind&iacute;genas, para acesso &agrave; amostra de componente
do patrim&ocirc;nio gen&eacute;tico e ao conhecimento tradicional associado, depender&aacute; da anu&ecirc;ncia
pr&eacute;via da comunidade ind&iacute;gena envolvida, ouvido o &oacute;rg&atilde;o indigenista oficial.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;8&ordm;
     &nbsp;&nbsp;A
autoriza&ccedil;&atilde;o para o ingresso em &aacute;reas protegidas, para acesso &agrave; amostra de componente
do patrim&ocirc;nio gen&eacute;tico e ao conhecimento tradicional associado, depender&aacute; da anu&ecirc;ncia
pr&eacute;via do &oacute;rg&atilde;o competente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;9&ordm;
     &nbsp;&nbsp;A
autoriza&ccedil;&atilde;o para o ingresso em &aacute;rea p&uacute;blica ou privada, para acesso &agrave; amostra de
componente do patrim&ocirc;nio gen&eacute;tico, ou de conhecimento tradicional associado, depender&aacute;
da pr&eacute;via anu&ecirc;ncia do titular,
   <i>
   </i>
   ou da comunidade local envolvida,
   <i>
   </i>
   responsabilizando-se
o detentor da autoriza&ccedil;&atilde;o a ressarci-lo por eventuais danos ou preju&iacute;zos causados,
desde que devidamente comprovados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;10.&nbsp;&nbsp;A autoriza&ccedil;&atilde;o para o
ingresso nas &aacute;reas indispens&aacute;veis &agrave; seguran&ccedil;a nacional, para acesso &agrave; amostra de
componente do patrim&ocirc;nio gen&eacute;tico e ao conhecimento tradicional associado, ficar&aacute;
sujeita &agrave; audi&ecirc;ncia pr&eacute;via do Conselho de Defesa Nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;11.&nbsp;&nbsp;A autoriza&ccedil;&atilde;o para
ingresso em &aacute;guas jurisdicionais brasileiras para fins de coleta de amostras de
componentes do patrim&ocirc;nio gen&eacute;tico, associados ou n&atilde;o aos conhecimentos tradicionais,
depender&aacute; de anu&ecirc;ncia pr&eacute;via da autoridade mar&iacute;tima.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;14.&nbsp;&nbsp;Em casos de relevante
interesse p&uacute;blico, assim caracterizado pela autoridade competente, o ingresso em terra
ind&iacute;gena, &aacute;rea p&uacute;blica ou privada para acesso a recursos gen&eacute;ticos dispensar&aacute; pr&eacute;via
anu&ecirc;ncia das comunidades ind&iacute;genas e locais e de propriet&aacute;rios, garantindo-se-lhes o
disposto no art. 21 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;No caso
previsto no
   <b>
    caput
   </b>
   deste artigo, as comunidades ind&iacute;genas e locais e propriet&aacute;rios
dever&atilde;o ser previamente informados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;15.&nbsp;&nbsp;As cole&ccedil;&otilde;es
   <b>
    ex
situ
   </b>
   de amostras do patrim&ocirc;nio gen&eacute;tico dever&atilde;o ser cadastradas junto ao &oacute;rg&atilde;o de
que trata o art. 11, no prazo m&aacute;ximo de um ano, a contar de 30 de junho de 2000, conforme
dispuser o regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A
conserva&ccedil;&atilde;o
   <b>
    ex situ
   </b>
   de amostras de componentes do patrim&ocirc;nio gen&eacute;tico deve ser
realizada preferencialmente no territ&oacute;rio nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;16.&nbsp;&nbsp;A remessa de
   <b>
   </b>
   qualquer
amostra de componente do patrim&ocirc;nio gen&eacute;tico para institui&ccedil;&atilde;o destinat&aacute;ria p&uacute;blica
ou privada, nacional ou sediada no exterior, ser&aacute; efetivada a partir de material em
condi&ccedil;&otilde;es
   <b>
    ex situ,
   </b>
   mediante a informa&ccedil;&atilde;o do uso pretendido e a pr&eacute;via
assinatura do Termo de Transfer&ecirc;ncia de Material, observado o cumprimento cumulativo das
seguintes condi&ccedil;&otilde;es, al&eacute;m de outras que o regulamento estabelecer:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;dep&oacute;sito de amostra
representativa em banco deposit&aacute;rio sediado em institui&ccedil;&atilde;o credenciada, de acordo com o
inciso XIV do art. 11 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;fornecimento de informa&ccedil;&atilde;o
obtida a campo, durante a coleta
   <b>
   </b>
   de amostras de componentes do patrim&ocirc;nio
gen&eacute;tico, para registro em base de dados mencionada no inciso VIII do art. 11 desta
Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;fornecimento de informa&ccedil;&atilde;o
sobre o conhecimento tradicional associado
   <b>
   </b>
   acessado, quando ocorrer, para registro
na base de dados mencionada no inciso IX do art. 11 desta Medida Provis&oacute;ria, resguardados
os aspectos sigilosos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;fornecimento de informa&ccedil;&otilde;es,
quando for o caso, sobre acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia de que tratam
os arts. 18, 19 e 20 desta Medida Provis&oacute;ria, sem preju&iacute;zo da legisla&ccedil;&atilde;o de
propriedade intelectual em vigor e dos aspectos sigilosos previstos no contrato de que
trata o
   <b>
    caput
   </b>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Sempre
que houver perspectiva de uso comercial de produto ou processo resultante de componente do
patrim&ocirc;nio gen&eacute;tico, ser&aacute; necess&aacute;ria a
   <b>
   </b>
   pr&eacute;via assinatura do
   <b>
   </b>
   Contrato de
Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A
remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico de esp&eacute;cies consideradas de
interc&acirc;mbio facilitado em acordos internacionais, inclusive sobre seguran&ccedil;a alimentar,
dos quais o Pa&iacute;s seja signat&aacute;rio, dever&aacute; ser efetuada em conformidade com as
condi&ccedil;&otilde;es definidas nesses acordos, mantidas as exig&ecirc;ncias constantes dos incisos deste
artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;17.&nbsp;&nbsp;A remessa de qualquer
amostra de componente do patrim&ocirc;nio gen&eacute;tico, com ou sem finalidade comercial, dever&aacute;
ser precedida da assinatura de Termo de Transfer&ecirc;ncia de Material, firmado pela
institui&ccedil;&atilde;o destinat&aacute;ria e devolvido &agrave; institui&ccedil;&atilde;o fornecedora.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O Termo de
Transfer&ecirc;ncia de Material ter&aacute; seu modelo aprovado pelo regulamento desta Medida
Provis&oacute;ria.
  </p>
  <h4>
   CAP&Iacute;TULO VI
  </h4>
  <p>
   DO ACESSO &Agrave; TECNOLOGIA E TRANSFER&Ecirc;NCIA DE
TECNOLOGIA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;18.&nbsp;&nbsp;A institui&ccedil;&atilde;o que
receber amostra de componente do patrim&ocirc;nio gen&eacute;tico ou conhecimento tradicional
associado facilitar&aacute; o acesso &agrave; tecnologia, e transfer&ecirc;ncia de tecnologia para a
conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o desse Patrim&ocirc;nio ou desse Conhecimento &agrave; institui&ccedil;&atilde;o
nacional respons&aacute;vel pelo acesso e pela transfer&ecirc;ncia de amostra de componente do
patrim&ocirc;nio gen&eacute;tico e do conhecimento tradicional associado, ou institui&ccedil;&atilde;o por ela
indicada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;19.&nbsp;&nbsp;O acesso &agrave; tecnologia
e a transfer&ecirc;ncia de tecnologia entre as institui&ccedil;&otilde;es de pesquisa e desenvolvimento,
p&uacute;blicas e privadas, nacionais e sediadas no exterior poder&atilde;o realizar-se, dentre outras
atividades, mediante:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;pesquisa cient&iacute;fica e
desenvolvimento tecnol&oacute;gico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o de
recursos humanos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;interc&acirc;mbio de informa&ccedil;&otilde;es;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;interc&acirc;mbio entre
institui&ccedil;&otilde;es nacionais de pesquisa e institui&ccedil;&otilde;es de pesquisa com sede no exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;consolida&ccedil;&atilde;o de infra-estrutura
de pesquisa cient&iacute;fica e de desenvolvimento tecnol&oacute;gico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;explora&ccedil;&atilde;o econ&ocirc;mica, em
parceria, de processos e produtos derivados do uso de componente do patrim&ocirc;nio gen&eacute;tico;
e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;estabelecimento de
empreendimentos conjuntos de base tecnol&oacute;gica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;20.&nbsp;&nbsp;As empresas que, no
processo de garantir o acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia &agrave;s
institui&ccedil;&otilde;es nacionais, p&uacute;blicas ou privadas, respons&aacute;veis pelo acesso e pela
transfer&ecirc;ncia de amostra de componente do patrim&ocirc;nio gen&eacute;tico e do conhecimento
tradicional associado, investirem em atividades de pesquisa e desenvolvimento no Pa&iacute;s
far&atilde;o jus a incentivos fiscais para a capacita&ccedil;&atilde;o tecnol&oacute;gica da ind&uacute;stria e da
agropecu&aacute;ria, e a outros instrumentos de est&iacute;mulo, na forma da legisla&ccedil;&atilde;o pertinente.
  </p>
  <h4>
   CAP&Iacute;TULO VII
  </h4>
  <p>
   DA REPARTI&Ccedil;&Atilde;O DE BENEF&Iacute;CIOS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;21.&nbsp;&nbsp;Os benef&iacute;cios
resultantes da explora&ccedil;&atilde;o econ&ocirc;mica de produto ou processo desenvolvido a partir de
amostra de componente do patrim&ocirc;nio gen&eacute;tico, obtidos por institui&ccedil;&atilde;o nacional ou
institui&ccedil;&atilde;o sediada no exterior, ser&atilde;o repartidos de forma justa e eq&uuml;itativa entre a
Uni&atilde;o e as partes contratantes, conforme dispuser o regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Quando
os benef&iacute;cios de que trata o
   <b>
    caput
   </b>
   deste artigo decorrerem de explora&ccedil;&atilde;o
econ&ocirc;mica do patrim&ocirc;nio gen&eacute;tico acessado em terras ind&iacute;genas ou em &aacute;rea de
comunidade local, a respectiva comunidade far&aacute; jus a percentual de sua reparti&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;No caso
de a amostra do componente do patrim&ocirc;nio gen&eacute;tico haver sido acessada em &aacute;rea de
propriedade de Estado, de Munic&iacute;pio ou de particular, fica garantido ao titular
   <b>
   </b>
   da
&aacute;rea percentual dos benef&iacute;cios mencionados no
   <i>
   </i>
   <b>
    caput
   </b>
   <i>
   </i>
   deste artigo,
   <i>
   </i>
   a t&iacute;tulo de incentivo para conserva&ccedil;&atilde;o do patrim&ocirc;nio gen&eacute;tico, na forma do
regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;22.&nbsp;&nbsp;As comunidades
ind&iacute;genas ou comunidades locais far&atilde;o jus a percentual de benef&iacute;cio decorrente da
utiliza&ccedil;&atilde;o de informa&ccedil;&atilde;o do conhecimento tradicional associado, obtida nessas
comunidades.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;23.&nbsp;&nbsp;Os benef&iacute;cios
decorrentes da explora&ccedil;&atilde;o econ&ocirc;mica do patrim&ocirc;nio gen&eacute;tico acessado por institui&ccedil;&atilde;o
nacional ou institui&ccedil;&atilde;o sediada no exterior, a serem repartidos entre as partes
contratantes
   <b>
    ,
   </b>
   de forma justa e eq&uuml;itativa, poder&atilde;o constituir-se, dentre outros,
de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;divis&atilde;o de lucros e de
   <b>
    royalties
   </b>
   resultantes da explora&ccedil;&atilde;o econ&ocirc;mica de processos e produtos desenvolvidos a partir de
amostra de componente do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;acesso e transfer&ecirc;ncia de
tecnologias;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;licenciamento, livre de &ocirc;nus,
de produtos e processos; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;capacita&ccedil;&atilde;o de recursos
humanos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;24.&nbsp;&nbsp;A explora&ccedil;&atilde;o
econ&ocirc;mica de produto ou processo desenvolvido a partir de amostra de componente do
patrim&ocirc;nio gen&eacute;tico, acessada em desacordo com as disposi&ccedil;&otilde;es desta Medida
Provis&oacute;ria, sujeitar&aacute; o infrator ao pagamento de indeniza&ccedil;&atilde;o correspondente a, no
m&iacute;nimo, vinte por cento do faturamento bruto obtido na comercializa&ccedil;&atilde;o de produto ou
dos
   <b>
    royalties
   </b>
   obtidos de terceiros pelo infrator, na hip&oacute;tese de licenciamento de
processo ou do uso da tecnologia, protegidos ou n&atilde;o por propriedade intelectual, sem
preju&iacute;zo das penalidades administrativas na forma desta Medida Provis&oacute;ria e san&ccedil;&otilde;es
penais previstas na&nbsp;&nbsp;&nbsp;&nbsp; legisla&ccedil;&atilde;o vigente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;25.&nbsp;&nbsp;O Contrato de
Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios, instrumento
jur&iacute;dico multilateral, dever&aacute; indicar e qualificar com clareza as partes contratantes, a
saber:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;de um lado:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;a Uni&atilde;o Federal
   <b>
    ;
   </b>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;o propriet&aacute;rio da &aacute;rea, p&uacute;blica ou
privada, ou o representante da comunidade ind&iacute;gena e do &oacute;rg&atilde;o indigenista oficial, ou o
representante da comunidade local;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;de outro lado:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; a)&nbsp;a institui&ccedil;&atilde;o nacional autorizada a
efetuar o acesso; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; b)&nbsp;a institui&ccedil;&atilde;o destinat&aacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;26.&nbsp;&nbsp;S&atilde;o cl&aacute;usulas
essenciais do Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de
Benef&iacute;cios, as que disponham sobre:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;objeto, seus elementos,
quantifica&ccedil;&atilde;o da amostra e uso pretendido;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;prazo de dura&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;forma de reparti&ccedil;&atilde;o justa e
eq&uuml;itativa de benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;direitos e responsabilidades das
partes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;direito de propriedade
intelectual;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;condi&ccedil;&otilde;es de acesso &agrave;
tecnologia e transfer&ecirc;ncia de tecnologia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;rescis&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;penalidades;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IX&nbsp;-&nbsp;foro.
  </p>
  <h4>
   CAP&Iacute;TULO VIII
  </h4>
  <p>
   DAS SAN&Ccedil;&Otilde;ES ADMINISTRATIVAS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;27.&nbsp;&nbsp;Considera-se
infra&ccedil;&atilde;o administrativa contra o patrim&ocirc;nio gen&eacute;tico ou o conhecimento tradicional
associado toda a&ccedil;&atilde;o ou omiss&atilde;o que viole as regras previstas nesta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As
infra&ccedil;&otilde;es administrativas ser&atilde;o punidas na forma estabelecida no regulamento desta
Medida Provis&oacute;ria, com as seguintes san&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;advert&ecirc;ncia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; II&nbsp;-&nbsp;multa;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; III&nbsp;-&nbsp;apreens&atilde;o dos produtos e de
componentes do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IV&nbsp;-&nbsp;suspens&atilde;o de venda do produto;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; V&nbsp;-&nbsp;embargo da atividade;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI&nbsp;-&nbsp;interdi&ccedil;&atilde;o parcial ou total do
estabelecimento, atividade ou empreendimento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VII&nbsp;-&nbsp;suspens&atilde;o de registro,
licen&ccedil;a ou autoriza&ccedil;&atilde;o legalmente exigidos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VIII&nbsp;-&nbsp;cancelamento de registro,
licen&ccedil;a ou autoriza&ccedil;&atilde;o legalmente exigidos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; IX&nbsp;-&nbsp;perda ou restri&ccedil;&atilde;o de
incentivos e benef&iacute;cios fiscais concedidos pelo governo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; X&nbsp;-&nbsp;perda ou suspens&atilde;o da
participa&ccedil;&atilde;o em linhas de financiamento em estabelecimentos oficiais de cr&eacute;dito;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XI&nbsp;-&nbsp;interven&ccedil;&atilde;o no
estabelecimento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; XII&nbsp;-&nbsp;proibi&ccedil;&atilde;o de contratar com a
Administra&ccedil;&atilde;o P&uacute;blica, por per&iacute;odo de at&eacute; cinco anos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O
material ou o produto e os instrumentos de que trata o par&aacute;grafo anterior ter&atilde;o sua
destina&ccedil;&atilde;o definida pelo &oacute;rg&atilde;o competente, inclusive sua destrui&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;3&ordm;
     &nbsp;&nbsp;As
san&ccedil;&otilde;es estabelecidas neste artigo ser&atilde;o aplicadas pelo &oacute;rg&atilde;o de que trata o
art.&nbsp;11, na forma processual estabelecida no regulamento desta Medida Provis&oacute;ria,
sem preju&iacute;zo das san&ccedil;&otilde;es civis ou penais cab&iacute;veis.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;4&ordm;
     &nbsp;&nbsp;As
multas de que trata o inciso II do &sect; 1&ordm;
     deste artigo ser&atilde;o arbitradas
pela autoridade competente de acordo com a gravidade da infra&ccedil;&atilde;o e na forma do
regulamento, podendo variar de R$ 200,00 (duzentos reais) a R$ 100.000,00 (cem mil reais),
quando se tratar de pessoa f&iacute;sica.&nbsp;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;5&ordm;
     &nbsp;&nbsp;Se a
infra&ccedil;&atilde;o for cometida por pessoa jur&iacute;dica, ou com seu concurso, a multa ser&aacute; de R$
10.000,00 (dez mil reais) a R$ 50.000.000,00 (cinq&uuml;enta milh&otilde;es de reais), arbitrada
pela autoridade competente, de acordo com a gravidade da infra&ccedil;&atilde;o, na forma do
regulamento.
  </p>
  <h4>
   CAP&Iacute;TULO IX
  </h4>
  <p>
   Das Disposi&ccedil;&otilde;es Finais
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;28.&nbsp;&nbsp;A concess&atilde;o de
direito de propriedade industrial pelos &oacute;rg&atilde;os competentes, sobre processo ou produto
obtido a partir de amostra de componente do patrim&ocirc;nio gen&eacute;tico, fica condicionada &agrave;
observ&acirc;ncia desta Medida Provis&oacute;ria, devendo o requerente informar a origem do material
gen&eacute;tico e do conhecimento tradicional associado, quando for o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;29.&nbsp;&nbsp;A fiscaliza&ccedil;&atilde;o, a
intercepta&ccedil;&atilde;o e a apreens&atilde;o de amostra de componente do patrim&ocirc;nio gen&eacute;tico acessada
em desacordo com as disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria ser&atilde;o exercidas por &oacute;rg&atilde;os
federais, de acordo com o que dispuser o regulamento, podendo, ainda, tais atividades
serem descentralizadas, mediante conv&ecirc;nios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;30.&nbsp;&nbsp;Pela presta&ccedil;&atilde;o dos
servi&ccedil;os previstos nesta Medida Provis&oacute;ria ser&aacute; cobrada retribui&ccedil;&atilde;o, cujo valor e
processo de recolhimento ser&atilde;o estabelecidos em ato do titular do &oacute;rg&atilde;o da
Administra&ccedil;&atilde;o P&uacute;blica Federal a que estiverem vinculados tais servi&ccedil;os.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os recursos
provenientes da retribui&ccedil;&atilde;o de que trata este artigo constituir&atilde;o receita pr&oacute;pria do
&oacute;rg&atilde;o de que trata o art. 11, cuja aplica&ccedil;&atilde;o ser&aacute; por ele definida em resolu&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;31.&nbsp;&nbsp;A parcela dos lucros e
os
   <b>
    royalties
   </b>
   , devidos &agrave; Uni&atilde;o, resultantes da explora&ccedil;&atilde;o econ&ocirc;mica de
processos ou produtos desenvolvidos a partir de amostra de componente do patrim&ocirc;nio
gen&eacute;tico, bem como as multas e indeniza&ccedil;&otilde;es de que trata esta Medida Provis&oacute;ria ser&atilde;o
destinados ao Fundo Nacional do Meio Ambiente, criado pela Lei n&ordm;
     7.797,
de 10 de julho de 1989, ao Fundo Naval, criado pelo Decreto n&ordm;
     20.923,
de 8 de janeiro de 1932, e ao Fundo Nacional de Desenvolvimento Cient&iacute;fico e
Tecnol&oacute;gico, criado pelo Decreto-Lei n&ordm;
     719, de 31 de julho de 1969 e
restabelecido pela Lei n&ordm;
     8.172, de 18 de janeiro de 1991, na forma do
regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os recursos
de que trata este artigo ser&atilde;o utilizados na conserva&ccedil;&atilde;o da diversidade biol&oacute;gica, na
promo&ccedil;&atilde;o do uso sustent&aacute;vel de seus componentes, no fomento &agrave; pesquisa cient&iacute;fica, no
desenvolvimento tecnol&oacute;gico associado ao patrim&ocirc;nio gen&eacute;tico e na capacita&ccedil;&atilde;o de
recursos humanos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;32.&nbsp;&nbsp;O Poder Executivo
regulamentar&aacute; esta Medida Provis&oacute;ria at&eacute; 30 de dezembro de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;33.&nbsp;&nbsp;As disposi&ccedil;&otilde;es desta
Medida Provis&oacute;ria n&atilde;o se aplicam &agrave; mat&eacute;ria regulada pela Lei n&ordm;
     8.974, de 5 de janeiro de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art34">
   </a>
   Art. 34. Ficam convalidados os atos praticados com base na
   <a href="../Antigas/2126-7.htm">
    Medida Provis&oacute;ria n&ordm; 2.126-7, de 27 de dezembro de 2000.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Art.&nbsp;35.&nbsp;&nbsp;Esta Medida
Provis&oacute;ria entra em vigor na data de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 26 de janeiro de 2001; 180&ordm;
     da Independ&ecirc;ncia e 113&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Silvano Gianni
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 27.1.2001 (Edi&ccedil;&atilde;o extra)
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <p>
   <em>
    &nbsp;
   </em>
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'KPKBHKMBEPBJFFFADCCLGDOJLABMOJKJJNMIFGHFKFJFBNPFMOJGMHNIOGFFLDJEIJEBEEFEAALDCGDIGMJAANFHAAECCGLBLHLMHJFEMIBNFAKNCLLJHKJLLEAGIKAC',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>