<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2126-11
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.126-11-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.126-11, DE
26 DE ABRIL DE 2001.
   </a>
  </p>
  <p class="ementa">
   Regulamenta o inciso II do
    &sect;&nbsp;1&ordm;
        e o &sect;&nbsp;4&ordm;
        do art. 225 da
    Constitui&ccedil;&atilde;o, os arts. 1&ordm;
        , 8&ordm;
        , al&iacute;nea
    "j", 10, al&iacute;nea "c", 15 e 16, al&iacute;neas 3 e 4 da Conven&ccedil;&atilde;o sobre
    Diversidade Biol&oacute;gica, disp&otilde;e sobre o acesso ao patrim&ocirc;nio gen&eacute;tico, a prote&ccedil;&atilde;o e o
    acesso ao conhecimento tradicional associado, a reparti&ccedil;&atilde;o de benef&iacute;cios e o acesso &agrave;
    tecnologia e transfer&ecirc;ncia de tecnologia para sua conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o, e d&aacute;
    outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2126-12.htm#art37">
      Reeditada pela Mpv
    n&ordm; 2.126-12, de 2000
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <h4>
   CAP&Iacute;TULO I
  </h4>
  <p>
   DAS DISPOSI&Ccedil;&Otilde;ES GERAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;
     &nbsp;Esta Medida Provis&oacute;ria disp&otilde;e sobre os bens, os
direitos e as obriga&ccedil;&otilde;es relativos:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;ao acesso a componente do patrim&ocirc;nio gen&eacute;tico existente no territ&oacute;rio
nacional, na plataforma continental e na zona econ&ocirc;mica exclusiva para fins de pesquisa
cient&iacute;fica, desenvolvimento tecnol&oacute;gico ou bioprospec&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;ao acesso ao conhecimento tradicional associado ao patrim&ocirc;nio gen&eacute;tico,
relevante &agrave; conserva&ccedil;&atilde;o da diversidade biol&oacute;gica, &agrave; integridade do patrim&ocirc;nio
gen&eacute;tico do Pa&iacute;s e &agrave; utiliza&ccedil;&atilde;o de seus componentes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;&agrave; reparti&ccedil;&atilde;o justa e eq&uuml;itativa dos benef&iacute;cios derivados da
explora&ccedil;&atilde;o de componente do patrim&ocirc;nio gen&eacute;tico e do conhecimento tradicional
associado; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;ao acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia para a conserva&ccedil;&atilde;o
e a utiliza&ccedil;&atilde;o da diversidade biol&oacute;gica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;O acesso a componente do patrim&ocirc;nio gen&eacute;tico para
fins de pesquisa cient&iacute;fica, desenvolvimento tecnol&oacute;gico ou bioprospec&ccedil;&atilde;o far-se-&aacute; na
forma desta Medida Provis&oacute;ria, sem preju&iacute;zo dos direitos de propriedade material ou
imaterial que incidam sobre o componente do patrim&ocirc;nio gen&eacute;tico acessado ou sobre o
local de sua ocorr&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;O acesso a componente do patrim&ocirc;nio gen&eacute;tico
existente na plataforma continental observar&aacute; o disposto na Lei n&ordm;
     8.617, de 4 de janeiro de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;O acesso ao patrim&ocirc;nio gen&eacute;tico existente no Pa&iacute;s
somente ser&aacute; feito mediante autoriza&ccedil;&atilde;o da Uni&atilde;o e ter&aacute; o seu uso, comercializa&ccedil;&atilde;o
e aproveitamento para quaisquer fins submetidos &agrave; fiscaliza&ccedil;&atilde;o, restri&ccedil;&otilde;es e
reparti&ccedil;&atilde;o de benef&iacute;cios nos termos e nas condi&ccedil;&otilde;es estabelecidos nesta Medida
Provis&oacute;ria e no seu regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;Esta Medida Provis&oacute;ria n&atilde;o se aplica ao patrim&ocirc;nio
gen&eacute;tico humano.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;
     &nbsp;&Eacute; preservado o interc&acirc;mbio e a difus&atilde;o de
componente do patrim&ocirc;nio gen&eacute;tico e do conhecimento tradicional associado praticado
entre si por comunidades ind&iacute;genas e comunidades locais para seu pr&oacute;prio benef&iacute;cio e
baseados em pr&aacute;tica costumeira.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;
     &nbsp;&Eacute; vedado o acesso ao patrim&ocirc;nio gen&eacute;tico para
pr&aacute;ticas nocivas ao meio ambiente e &agrave; sa&uacute;de humana e para o desenvolvimento de armas
biol&oacute;gicas e qu&iacute;micas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;A qualquer tempo, existindo evid&ecirc;ncia cient&iacute;fica
consistente de perigo de dano grave e irrevers&iacute;vel &agrave; diversidade biol&oacute;gica, decorrente
de atividades praticadas na forma desta Medida Provis&oacute;ria, o Poder P&uacute;blico, por
interm&eacute;dio do Conselho de Gest&atilde;o do Patrim&ocirc;nio Gen&eacute;tico, previsto no art. 10, com base
em crit&eacute;rios e parecer t&eacute;cnico, determinar&aacute; medidas destinadas a impedir o dano,
podendo, inclusive, sustar a atividade, respeitada a compet&ecirc;ncia do &oacute;rg&atilde;o respons&aacute;vel
pela biosseguran&ccedil;a de organismos geneticamente modificados.
  </p>
  <h4>
   CAP&Iacute;TULO II
  </h4>
  <p>
   DAS DEFINI&Ccedil;&Otilde;ES
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;Al&eacute;m dos conceitos e das defini&ccedil;&otilde;es constantes da
Conven&ccedil;&atilde;o sobre Diversidade Biol&oacute;gica, considera-se para os fins desta Medida
Provis&oacute;ria:
  </p>
  <p>
   &nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I&nbsp;-&nbsp;patrim&ocirc;nio gen&eacute;tico:
informa&ccedil;&atilde;o de origem gen&eacute;tica, contida em amostras do todo ou de parte de esp&eacute;cime
vegetal, f&uacute;ngico, microbiano ou animal, na forma de mol&eacute;culas e subst&acirc;ncias
provenientes do metabolismo destes seres vivos e de extratos obtidos destes organismos
vivos ou mortos, encontrados em condi&ccedil;&otilde;es
   <i>
    in situ,
   </i>
   inclusive domesticados, ou
mantidos em cole&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   , desde que coletados em condi&ccedil;&otilde;es
   <i>
    in situ
   </i>
   no
territ&oacute;rio nacional, na plataforma continental ou na zona econ&ocirc;mica exclusiva;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;conhecimento tradicional associado: informa&ccedil;&atilde;o ou pr&aacute;tica individual ou
coletiva de comunidade ind&iacute;gena ou de comunidade local, com valor real ou potencial,
associada ao patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;comunidade local: grupo humano, incluindo remanescentes de comunidades de
quilombos, distinto por suas condi&ccedil;&otilde;es culturais, que se organiza, tradicionalmente, por
gera&ccedil;&otilde;es sucessivas e costumes pr&oacute;prios, e que conserva suas institui&ccedil;&otilde;es sociais e
econ&ocirc;micas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;acesso ao patrim&ocirc;nio gen&eacute;tico: obten&ccedil;&atilde;o de amostra de componente do
patrim&ocirc;nio gen&eacute;tico para fins de pesquisa cient&iacute;fica, desenvolvimento tecnol&oacute;gico ou
bioprospec&ccedil;&atilde;o, visando a sua aplica&ccedil;&atilde;o industrial ou de outra natureza;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;acesso ao conhecimento tradicional associado: obten&ccedil;&atilde;o de informa&ccedil;&atilde;o
sobre conhecimento ou pr&aacute;tica individual ou coletiva, associada ao patrim&ocirc;nio gen&eacute;tico,
de comunidade ind&iacute;gena ou de comunidade local, para fins de pesquisa cient&iacute;fica,
desenvolvimento tecnol&oacute;gico ou bioprospec&ccedil;&atilde;o, visando sua aplica&ccedil;&atilde;o industrial ou de
outra natureza;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia: a&ccedil;&atilde;o que tenha por
objetivo o acesso, o desenvolvimento e a transfer&ecirc;ncia de tecnologia para a conserva&ccedil;&atilde;o
e a utiliza&ccedil;&atilde;o da diversidade biol&oacute;gica ou tecnologia desenvolvida a partir de amostra
de componente do patrim&ocirc;nio gen&eacute;tico ou do conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;bioprospec&ccedil;&atilde;o: atividade explorat&oacute;ria que visa identificar componente
do patrim&ocirc;nio gen&eacute;tico e informa&ccedil;&atilde;o sobre conhecimento tradicional associado, com
potencial de uso comercial;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;esp&eacute;cie amea&ccedil;ada de extin&ccedil;&atilde;o: esp&eacute;cie com alto risco de
desaparecimento na natureza em futuro pr&oacute;ximo, assim reconhecida pela autoridade
competente;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;esp&eacute;cie domesticada: aquela em cujo processo de evolu&ccedil;&atilde;o influiu o ser
humano para atender &agrave;s suas necessidades;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
X&nbsp;-&nbsp;Autoriza&ccedil;&atilde;o de Acesso e de Remessa: documento que permite, sob condi&ccedil;&otilde;es
espec&iacute;ficas, o acesso a amostra de componente do patrim&ocirc;nio gen&eacute;tico e sua remessa &agrave;
institui&ccedil;&atilde;o destinat&aacute;ria e o acesso a conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XI&nbsp;-&nbsp;Autoriza&ccedil;&atilde;o Especial de Acesso e de Remessa: documento que permite, sob
condi&ccedil;&otilde;es espec&iacute;ficas, o acesso a amostra de componente do patrim&ocirc;nio gen&eacute;tico e sua
remessa &agrave; institui&ccedil;&atilde;o destinat&aacute;ria e o acesso a conhecimento tradicional associado,
com prazo de dura&ccedil;&atilde;o de at&eacute; dois anos, renov&aacute;vel por iguais per&iacute;odos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XII&nbsp;-&nbsp;Termo de Transfer&ecirc;ncia de Material: instrumento de ades&atilde;o a ser firmado
pela institui&ccedil;&atilde;o destinat&aacute;ria antes da remessa de qualquer amostra de componente do
patrim&ocirc;nio gen&eacute;tico, indicando, quando for o caso, se houve acesso a conhecimento
tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIII&nbsp;-&nbsp;Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de
Benef&iacute;cios: instrumento jur&iacute;dico multilateral, que qualifica as partes, o objeto e as
condi&ccedil;&otilde;es de acesso e de remessa de componente do patrim&ocirc;nio gen&eacute;tico e de
conhecimento tradicional associado, bem como as condi&ccedil;&otilde;es para reparti&ccedil;&atilde;o de
benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIV&nbsp;-&nbsp;condi&ccedil;&atilde;o
   <i>
    ex situ
   </i>
   : manuten&ccedil;&atilde;o de amostra de componente do
patrim&ocirc;nio gen&eacute;tico fora de seu h&aacute;bitat natural, em cole&ccedil;&otilde;es vivas ou mortas.
  </p>
  <h4>
   CAP&Iacute;TULO III
  </h4>
  <p>
   DA PROTE&Ccedil;&Atilde;O AO CONHECIMENTO
TRADICIONAL ASSOCIADO
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;Fica protegido por esta Medida Provis&oacute;ria o
conhecimento tradicional das comunidades ind&iacute;genas e das comunidades locais, associado ao
patrim&ocirc;nio gen&eacute;tico, contra a utiliza&ccedil;&atilde;o e explora&ccedil;&atilde;o il&iacute;cita e outras a&ccedil;&otilde;es
lesivas ou n&atilde;o autorizadas pelo Conselho de Gest&atilde;o de que trata o art. 10, ou por
institui&ccedil;&atilde;o credenciada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;O Estado reconhece o direito das comunidades ind&iacute;genas
e das comunidades locais para decidir sobre o uso de seus conhecimentos tradicionais
associados ao patrim&ocirc;nio gen&eacute;tico do Pa&iacute;s, nos termos desta Medida Provis&oacute;ria e do seu
regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;O conhecimento tradicional associado ao patrim&ocirc;nio
gen&eacute;tico de que trata esta Medida Provis&oacute;ria integra o patrim&ocirc;nio cultural brasileiro e
poder&aacute; ser objeto de cadastro, conforme dispuser o Conselho de Gest&atilde;o ou legisla&ccedil;&atilde;o
espec&iacute;fica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;A prote&ccedil;&atilde;o outorgada por esta Medida Provis&oacute;ria n&atilde;o
poder&aacute; ser interpretada de modo a obstar a preserva&ccedil;&atilde;o, a utiliza&ccedil;&atilde;o e o
desenvolvimento de conhecimento tradicional de comunidade ind&iacute;gena ou comunidade local.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;A prote&ccedil;&atilde;o ora institu&iacute;da n&atilde;o afetar&aacute;,
prejudicar&aacute; ou limitar&aacute; direitos relativos &agrave; propriedade intelectual.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&Agrave; comunidade ind&iacute;gena e &agrave; comunidade local que
criam, desenvolvem, det&ecirc;m ou conservam conhecimento tradicional associado ao patrim&ocirc;nio
gen&eacute;tico, &eacute; garantido o direito de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;ter indicada a origem do acesso ao conhecimento tradicional em todas as
publica&ccedil;&otilde;es, utiliza&ccedil;&otilde;es, explora&ccedil;&otilde;es e divulga&ccedil;&otilde;es;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;impedir terceiros n&atilde;o autorizados de utilizar, realizar testes, pesquisas
ou explora&ccedil;&atilde;o, relacionados ao conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;impedir terceiros n&atilde;o autorizados de divulgar, transmitir ou retransmitir
dados ou informa&ccedil;&otilde;es que integram ou constituem conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;perceber benef&iacute;cios pela explora&ccedil;&atilde;o econ&ocirc;mica por terceiros, direta ou
indiretamente, de conhecimento tradicional associado, cujos direitos s&atilde;o de sua
titularidade, nos termos desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Para efeito desta Medida Provis&oacute;ria, qualquer conhecimento
tradicional associado ao patrim&ocirc;nio gen&eacute;tico poder&aacute; ser de titularidade da comunidade,
ainda que apenas um indiv&iacute;duo, membro dessa comunidade, detenha esse conhecimento.
  </p>
  <h4>
   CAP&Iacute;TULO IV
  </h4>
  <p>
   DAS COMPET&Ecirc;NCIAS E
ATRIBUI&Ccedil;&Otilde;ES INSTITUCIONAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;Fica criado, no &acirc;mbito do Minist&eacute;rio do Meio Ambiente, o
Conselho de Gest&atilde;o do Patrim&ocirc;nio Gen&eacute;tico, de car&aacute;ter deliberativo e normativo,
composto de representantes dos &oacute;rg&atilde;os e das entidades da Administra&ccedil;&atilde;o P&uacute;blica
Federal que det&ecirc;m compet&ecirc;ncia sobre as diversas a&ccedil;&otilde;es de que trata esta Medida
Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;O Conselho de Gest&atilde;o ser&aacute; presidido pelo
representante do Minist&eacute;rio do Meio Ambiente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;O Conselho de Gest&atilde;o ter&aacute; sua composi&ccedil;&atilde;o e seu
funcionamento dispostos no regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;Compete ao Conselho de Gest&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;coordenar a implementa&ccedil;&atilde;o de pol&iacute;ticas para a gest&atilde;o do patrim&ocirc;nio
gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;estabelecer normas t&eacute;cnicas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;estabelecer crit&eacute;rios para as autoriza&ccedil;&otilde;es de acesso e de remessa;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;estabelecer diretrizes para elabora&ccedil;&atilde;o do Contrato de Utiliza&ccedil;&atilde;o do
Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;estabelecer crit&eacute;rios para a cria&ccedil;&atilde;o de base de dados para o registro de
informa&ccedil;&atilde;o sobre conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;acompanhar, em articula&ccedil;&atilde;o com &oacute;rg&atilde;os federais, ou mediante conv&ecirc;nio
com outras institui&ccedil;&otilde;es, as atividades de acesso e de remessa de amostra de componente
do patrim&ocirc;nio gen&eacute;tico e de acesso a conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;deliberar sobre autoriza&ccedil;&atilde;o de acesso e de remessa de amostra de
componente do patrim&ocirc;nio gen&eacute;tico, mediante anu&ecirc;ncia pr&eacute;via de seu titular;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;deliberar sobre autoriza&ccedil;&atilde;o de acesso a conhecimento tradicional
associado, mediante anu&ecirc;ncia pr&eacute;via de seu titular;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;deliberar sobre autoriza&ccedil;&atilde;o especial de acesso e de remessa de amostra de
componente do patrim&ocirc;nio gen&eacute;tico &agrave; institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, que
exer&ccedil;a atividade de pesquisa e desenvolvimento nas &aacute;reas biol&oacute;gicas e afins, e &agrave;
universidade nacional, p&uacute;blica ou privada, com prazo de dura&ccedil;&atilde;o de at&eacute; dois anos,
renov&aacute;vel por iguais per&iacute;odos, nos termos do regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
X&nbsp;-&nbsp;deliberar sobre autoriza&ccedil;&atilde;o especial de acesso a conhecimento tradicional
associado &agrave; institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, que exer&ccedil;a atividade de
pesquisa e desenvolvimento nas &aacute;reas biol&oacute;gicas e afins, e &agrave; universidade nacional,
p&uacute;blica ou privada, com prazo de dura&ccedil;&atilde;o de at&eacute; dois anos, renov&aacute;vel por iguais
per&iacute;odos, nos termos do regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XI&nbsp;-&nbsp;deliberar sobre credenciamento de institui&ccedil;&atilde;o p&uacute;blica nacional de
pesquisa e desenvolvimento ou de institui&ccedil;&atilde;o p&uacute;blica federal de gest&atilde;o para autorizar
outra institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, que exer&ccedil;a atividade de pesquisa e
desenvolvimento nas &aacute;reas biol&oacute;gicas e afins, a acessar amostra de componente do
patrim&ocirc;nio gen&eacute;tico e de conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XII&nbsp;-&nbsp;deliberar sobre credenciamento de institui&ccedil;&atilde;o p&uacute;blica nacional de
pesquisa e desenvolvimento ou de institui&ccedil;&atilde;o p&uacute;blica federal de gest&atilde;o para autorizar
outra institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, que exer&ccedil;a atividade de pesquisa e
desenvolvimento nas &aacute;reas biol&oacute;gicas e afins, a remeter amostra de componente do
patrim&ocirc;nio gen&eacute;tico para institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, ou para
institui&ccedil;&atilde;o sediada no exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIII&nbsp;-&nbsp;deliberar sobre credenciamento de institui&ccedil;&atilde;o p&uacute;blica nacional para
ser fiel deposit&aacute;ria de amostra de componente do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIV&nbsp;-&nbsp;dar anu&ecirc;ncia aos Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de
Reparti&ccedil;&atilde;o de Benef&iacute;cios quanto ao atendimento dos requisitos previstos nesta Medida
Provis&oacute;ria e no seu regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XV&nbsp;-&nbsp;promover debates e consultas p&uacute;blicas sobre os temas de que trata esta
Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XVI&nbsp;-&nbsp;funcionar como inst&acirc;ncia superior de recurso em rela&ccedil;&atilde;o a decis&atilde;o de
institui&ccedil;&atilde;o credenciada e dos atos decorrentes da aplica&ccedil;&atilde;o desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XVII&nbsp;-&nbsp;aprovar seu regimento interno.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;Das decis&otilde;es do Conselho de Gest&atilde;o caber&aacute; recurso ao
plen&aacute;rio, na forma do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;O Conselho de Gest&atilde;o poder&aacute; organizar-se em c&acirc;maras
tem&aacute;ticas, para subsidiar decis&otilde;es do plen&aacute;rio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;A atividade de coleta de componente do patrim&ocirc;nio gen&eacute;tico e de
acesso a conhecimento tradicional associado, que contribua para o avan&ccedil;o do conhecimento
e que n&atilde;o esteja associada &agrave; bioprospec&ccedil;&atilde;o, quando envolver a participa&ccedil;&atilde;o de pessoa
jur&iacute;dica estrangeira, ser&aacute; autorizada pelo &oacute;rg&atilde;o respons&aacute;vel pela pol&iacute;tica nacional
de pesquisa cient&iacute;fica e tecnol&oacute;gica, observadas as determina&ccedil;&otilde;es desta Medida
Provis&oacute;ria e a legisla&ccedil;&atilde;o vigente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;A autoriza&ccedil;&atilde;o prevista no
   <i>
    caput
   </i>
   deste artigo
observar&aacute; as normas t&eacute;cnicas definidas pelo Conselho de Gest&atilde;o, o qual exercer&aacute;
supervis&atilde;o dessas atividades.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art&nbsp;13.&nbsp;&nbsp;Compete ao Presidente do Conselho de Gest&atilde;o firmar, em nome da
Uni&atilde;o, Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de
Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;Mantida a compet&ecirc;ncia de que trata o
   <i>
    caput
   </i>
   deste artigo, o Presidente do Conselho de Gest&atilde;o subdelegar&aacute; ao titular de institui&ccedil;&atilde;o
p&uacute;blica federal de pesquisa e desenvolvimento ou institui&ccedil;&atilde;o p&uacute;blica federal de
gest&atilde;o a compet&ecirc;ncia prevista no
   <i>
    caput
   </i>
   deste artigo, conforme sua respectiva
&aacute;rea de atua&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;Quando a institui&ccedil;&atilde;o prevista no par&aacute;grafo anterior
for parte interessada no contrato, este ser&aacute; firmado pelo Presidente do Conselho de
Gest&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;Caber&aacute; &agrave; institui&ccedil;&atilde;o credenciada de que tratam os incisos XI
e XII do art. 11 desta Medida Provis&oacute;ria uma ou mais das seguintes atribui&ccedil;&otilde;es,
observadas as diretrizes do Conselho de Gest&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;analisar requerimento e emitir, a terceiros, autoriza&ccedil;&atilde;o de acesso a
amostra de componente do patrim&ocirc;nio gen&eacute;tico existente em condi&ccedil;&otilde;es
   <i>
    in situ
   </i>
   no
territ&oacute;rio nacional, na plataforma continental e na zona econ&ocirc;mica exclusiva, mediante
anu&ecirc;ncia pr&eacute;via de seus titulares;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;analisar requerimento e emitir, a terceiros, autoriza&ccedil;&atilde;o de acesso a
conhecimento tradicional associado, mediante anu&ecirc;ncia pr&eacute;via dos titulares da &aacute;rea;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;analisar requerimento e emitir, a terceiros, autoriza&ccedil;&atilde;o para remessa de
amostra de componente do patrim&ocirc;nio gen&eacute;tico para institui&ccedil;&atilde;o nacional, p&uacute;blica ou
privada, ou para institui&ccedil;&atilde;o sediada no exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;acompanhar, em articula&ccedil;&atilde;o com &oacute;rg&atilde;os federais, ou mediante conv&ecirc;nio
com outras institui&ccedil;&otilde;es, as atividades de acesso e de remessa de amostra de componente
do patrim&ocirc;nio gen&eacute;tico e de acesso a conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;criar e manter cadastro de cole&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   , conforme previsto no
art. 18 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;criar e manter base de dados para registro de informa&ccedil;&otilde;es obtidas durante
a coleta de amostra de componente do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;criar e manter base de dados relativos &agrave;s Autoriza&ccedil;&otilde;es de Acesso e de
Remessa, aos Termos de Transfer&ecirc;ncia de Material e aos Contratos de Utiliza&ccedil;&atilde;o do
Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios, na forma do regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;divulgar, periodicamente, lista das Autoriza&ccedil;&otilde;es de Acesso e de
Remessa, dos Termos de Transfer&ecirc;ncia de Material e dos Contratos de Utiliza&ccedil;&atilde;o do
Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;acompanhar a implementa&ccedil;&atilde;o dos Termos de Transfer&ecirc;ncia de Material e dos
Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios
referente aos processos por ela autorizados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;A institui&ccedil;&atilde;o credenciada dever&aacute;, anualmente,
mediante relat&oacute;rio, dar conhecimento pleno ao Conselho de Gest&atilde;o sobre a atividade
realizada e repassar c&oacute;pia das bases de dados &agrave; unidade executora prevista no art. 15.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;A institui&ccedil;&atilde;o credenciada, na forma do art. 11,
dever&aacute; observar o cumprimento das disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria, do seu
regulamento e das decis&otilde;es do Conselho de Gest&atilde;o, sob pena de seu descredenciamento,
ficando, ainda, sujeita &agrave; aplica&ccedil;&atilde;o, no que couber, das penalidades previstas no art.
30 e na legisla&ccedil;&atilde;o vigente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;Fica autorizada a cria&ccedil;&atilde;o, no &acirc;mbito do Minist&eacute;rio do Meio
Ambiente, de unidade executora que exercer&aacute; a fun&ccedil;&atilde;o de secretaria-executiva do
Conselho de Gest&atilde;o, de que trata o art. 10 desta Medida Provis&oacute;ria, com as seguintes
atribui&ccedil;&otilde;es, dentre outras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;implementar as delibera&ccedil;&otilde;es do Conselho de Gest&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;dar suporte &agrave;s institui&ccedil;&otilde;es credenciadas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;emitir, de acordo com delibera&ccedil;&atilde;o do Conselho de Gest&atilde;o e em seu nome,
Autoriza&ccedil;&atilde;o de Acesso e de Remessa;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;emitir, de acordo com delibera&ccedil;&atilde;o do Conselho de Gest&atilde;o e em seu nome,
Autoriza&ccedil;&atilde;o Especial de Acesso e de Remessa;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;acompanhar, em articula&ccedil;&atilde;o com os demais &oacute;rg&atilde;os federais, as atividades
de acesso e de remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico e de acesso a
conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;credenciar, de acordo com delibera&ccedil;&atilde;o do Conselho de Gest&atilde;o e em seu
nome, institui&ccedil;&atilde;o p&uacute;blica nacional de pesquisa e desenvolvimento ou institui&ccedil;&atilde;o
p&uacute;blica federal de gest&atilde;o para autorizar institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, a
acessar amostra de componente do patrim&ocirc;nio gen&eacute;tico e de conhecimento tradicional
associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;credenciar, de acordo com delibera&ccedil;&atilde;o do Conselho de Gest&atilde;o e em seu
nome, institui&ccedil;&atilde;o p&uacute;blica nacional de pesquisa e desenvolvimento ou institui&ccedil;&atilde;o
p&uacute;blica federal de gest&atilde;o para autorizar institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, a
enviar amostra de componente do patrim&ocirc;nio gen&eacute;tico para institui&ccedil;&atilde;o nacional,
p&uacute;blica ou privada, ou para institui&ccedil;&atilde;o sediada no exterior, respeitadas as exig&ecirc;ncias
do art. 19 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;credenciar, de acordo com delibera&ccedil;&atilde;o do Conselho de Gest&atilde;o e em seu
nome, institui&ccedil;&atilde;o p&uacute;blica nacional para ser fiel deposit&aacute;ria de amostra de componente
do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;registrar os Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de
Reparti&ccedil;&atilde;o de Benef&iacute;cios, ap&oacute;s anu&ecirc;ncia do Conselho de Gest&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
X&nbsp;-&nbsp;divulgar lista de esp&eacute;cies de interc&acirc;mbio facilitado constantes de acordos
internacionais, inclusive sobre seguran&ccedil;a alimentar, dos quais o Pa&iacute;s seja signat&aacute;rio,
de acordo com o &sect; 2&ordm;
     do art. 19 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XI&nbsp;-&nbsp;criar e manter cadastro de cole&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   , conforme previsto no
art. 18;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XII&nbsp;-&nbsp;criar e manter base de dados para registro de informa&ccedil;&otilde;es obtidas
durante a coleta de amostra de componente do patrim&ocirc;nio gen&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIII&nbsp;-&nbsp;criar e manter base de dados relativos &agrave;s Autoriza&ccedil;&otilde;es de Acesso e de
Remessa, aos Termos de Transfer&ecirc;ncia de Material e aos Contratos de Utiliza&ccedil;&atilde;o do
Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIV&nbsp;-&nbsp;divulgar, periodicamente, lista das Autoriza&ccedil;&otilde;es de Acesso e de Remessa,
dos Termos de Transfer&ecirc;ncia de Material e dos Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio
Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <h4>
   CAP&Iacute;TULO V
  </h4>
  <p>
   DO ACESSO E DA REMESSA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;16.&nbsp;&nbsp;O acesso a componente do patrim&ocirc;nio gen&eacute;tico existente em
condi&ccedil;&otilde;es
   <i>
    in situ
   </i>
   no territ&oacute;rio nacional, na plataforma continental e na zona
econ&ocirc;mica exclusiva, e ao conhecimento tradicional associado far-se-&aacute; mediante a coleta
de amostra e de informa&ccedil;&atilde;o, respectivamente, e somente ser&aacute; autorizado a institui&ccedil;&atilde;o
nacional, p&uacute;blica ou privada, que exer&ccedil;a atividades de pesquisa e desenvolvimento nas
&aacute;reas biol&oacute;gicas e afins, mediante pr&eacute;via autoriza&ccedil;&atilde;o, na forma desta Medida
Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;O respons&aacute;vel pela expedi&ccedil;&atilde;o de coleta dever&aacute;, ao
t&eacute;rmino de suas atividades em cada &aacute;rea acessada, assinar com o seu titular ou
representante declara&ccedil;&atilde;o contendo listagem do material acessado, na forma do
regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;Excepcionalmente, nos casos em que o titular da &aacute;rea
ou seu representante n&atilde;o for identificado ou localizado por ocasi&atilde;o da expedi&ccedil;&atilde;o de
coleta, a declara&ccedil;&atilde;o contendo listagem do material acessado dever&aacute; ser assinada pelo
respons&aacute;vel pela expedi&ccedil;&atilde;o e encaminhada ao Conselho de Gest&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;Sub-amostra representativa de cada popula&ccedil;&atilde;o
componente do patrim&ocirc;nio gen&eacute;tico acessada deve ser depositada em condi&ccedil;&atilde;o
   <i>
    ex situ
   </i>
   em institui&ccedil;&atilde;o credenciada como fiel deposit&aacute;ria, de que trata o inciso XIII do art. 11
desta Medida Provis&oacute;ria, na forma do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;Quando houver perspectiva de uso comercial, o acesso a
amostra de componente do patrim&ocirc;nio gen&eacute;tico, em condi&ccedil;&otilde;es
   <i>
    in situ
   </i>
   , e ao
conhecimento tradicional associado s&oacute; poder&aacute; ocorrer ap&oacute;s assinatura de Contrato de
Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;Caso seja identificado potencial de uso econ&ocirc;mico, de
produto ou processo, pass&iacute;vel ou n&atilde;o de prote&ccedil;&atilde;o intelectual, originado de amostra de
componente do patrim&ocirc;nio gen&eacute;tico e de informa&ccedil;&atilde;o oriunda de conhecimento tradicional
associado, acessados com base em autoriza&ccedil;&atilde;o que n&atilde;o estabeleceu esta hip&oacute;tese, a
institui&ccedil;&atilde;o benefici&aacute;ria obriga-se a notificar o Conselho de Gest&atilde;o ou a institui&ccedil;&atilde;o
onde se originou o processo de acesso e de remessa, para a formaliza&ccedil;&atilde;o de Contrato de
Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;6&ordm;
     &nbsp;A participa&ccedil;&atilde;o de pessoa jur&iacute;dica estrangeira em
expedi&ccedil;&atilde;o para coleta de amostra de componente do patrim&ocirc;nio gen&eacute;tico
   <i>
    in situ
   </i>
   e
para acesso de conhecimento tradicional associado somente ser&aacute; autorizada quando em
conjunto com institui&ccedil;&atilde;o p&uacute;blica nacional, ficando a coordena&ccedil;&atilde;o das atividades
obrigatoriamente a cargo desta &uacute;ltima e desde que todas as institui&ccedil;&otilde;es envolvidas
exer&ccedil;am atividades de pesquisa e desenvolvimento nas &aacute;reas biol&oacute;gicas e afins.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;7&ordm;
     &nbsp;A pesquisa sobre componentes do patrim&ocirc;nio gen&eacute;tico
deve ser realizada preferencialmente no territ&oacute;rio nacional.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;8&ordm;
     &nbsp;A Autoriza&ccedil;&atilde;o de Acesso e de Remessa de amostra de
componente do patrim&ocirc;nio gen&eacute;tico de esp&eacute;cie de endemismo estrito ou amea&ccedil;ada de
extin&ccedil;&atilde;o depender&aacute; da anu&ecirc;ncia pr&eacute;via do &oacute;rg&atilde;o competente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;9&ordm;
     &nbsp;A Autoriza&ccedil;&atilde;o de Acesso e de Remessa dar-se-&aacute; ap&oacute;s
a anu&ecirc;ncia pr&eacute;via:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;da comunidade ind&iacute;gena envolvida, ouvido o &oacute;rg&atilde;o indigenista oficial,
quando o acesso ocorrer em terra ind&iacute;gena;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;do &oacute;rg&atilde;o competente, quando o acesso ocorrer em &aacute;rea protegida;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;do titular de &aacute;rea privada, quando o acesso nela ocorrer;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;do Conselho de Defesa Nacional, quando o acesso se der em &aacute;rea
indispens&aacute;vel &agrave; seguran&ccedil;a nacional;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;da autoridade mar&iacute;tima, quando o acesso se der em &aacute;guas jurisdicionais
brasileiras, na plataforma continental e na zona econ&ocirc;mica exclusiva.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;10.&nbsp;&nbsp;O detentor de Autoriza&ccedil;&atilde;o de Acesso e de Remessa de que tratam os
incisos I a V do &sect;&nbsp;9&ordm;
     deste artigo fica respons&aacute;vel a ressarcir o
titular da &aacute;rea por eventuais danos ou preju&iacute;zos, desde que devidamente comprovados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;17.&nbsp;&nbsp;Em caso de relevante interesse p&uacute;blico, assim caracterizado pelo
Conselho de Gest&atilde;o, o ingresso em &aacute;rea p&uacute;blica ou privada para acesso a amostra de
componente do patrim&ocirc;nio gen&eacute;tico dispensar&aacute; anu&ecirc;ncia pr&eacute;via dos seus titulares,
garantido a estes o disposto nos arts. 24 e 25 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;No caso previsto no
   <i>
    caput
   </i>
   deste artigo, a
comunidade ind&iacute;gena, a comunidade local ou o propriet&aacute;rio dever&aacute; ser previamente
informado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;Em se tratando de terra ind&iacute;gena, observar-se-&aacute; o
disposto no &sect;&nbsp;6&ordm;
     do art. 231 da Constitui&ccedil;&atilde;o Federal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;18.&nbsp;&nbsp;A conserva&ccedil;&atilde;o
   <i>
    ex situ
   </i>
   de amostra de componente do
patrim&ocirc;nio gen&eacute;tico deve ser realizada no territ&oacute;rio nacional, podendo,
suplementarmente, a crit&eacute;rio do Conselho de Gest&atilde;o, ser realizada no exterior.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;As cole&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   de amostra de componente
do patrim&ocirc;nio gen&eacute;tico dever&atilde;o ser cadastradas junto &agrave; unidade executora do Conselho
de Gest&atilde;o, conforme dispuser o regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;O Conselho de Gest&atilde;o poder&aacute; delegar o cadastramento
de que trata o &sect; 1&ordm;
     deste artigo a uma ou mais institui&ccedil;&otilde;es
credenciadas na forma dos incisos XI e XII do art. 11 desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;19.&nbsp;&nbsp;A remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico de
institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, para outra institui&ccedil;&atilde;o nacional, p&uacute;blica
ou privada, ser&aacute; efetuada a partir de material em condi&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   , mediante a
informa&ccedil;&atilde;o do uso pretendido, observado o cumprimento cumulativo das seguintes
condi&ccedil;&otilde;es, al&eacute;m de outras que o Conselho de Gest&atilde;o venha a estabelecer:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;dep&oacute;sito de sub-amostra representativa de componente do patrim&ocirc;nio
gen&eacute;tico em cole&ccedil;&atilde;o mantida por institui&ccedil;&atilde;o credenciada, caso ainda n&atilde;o tenha sido
cumprido o disposto no &sect;&nbsp;3&ordm;
     do art. 16 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;nos casos de amostra de componente do patrim&ocirc;nio gen&eacute;tico acessado em
condi&ccedil;&otilde;es
   <i>
    in situ
   </i>
   , antes da edi&ccedil;&atilde;o desta Medida Provis&oacute;ria, o dep&oacute;sito de que
trata o inciso anterior ser&aacute; feito na forma acessada, se ainda dispon&iacute;vel, nos termos do
regulamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;fornecimento de informa&ccedil;&atilde;o obtida durante a coleta de amostra de
componente do patrim&ocirc;nio gen&eacute;tico para registro em base de dados mencionada no inciso VI
do art. 14 e inciso XII do art. 15 desta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;pr&eacute;via assinatura de Termo de Transfer&ecirc;ncia de Material.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;Sempre que houver perspectiva de uso comercial de
produto ou processo resultante da utiliza&ccedil;&atilde;o de componente do patrim&ocirc;nio gen&eacute;tico
ser&aacute; necess&aacute;ria a pr&eacute;via assinatura de Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio
Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;A remessa de amostra de componente do patrim&ocirc;nio
gen&eacute;tico de esp&eacute;cies consideradas de interc&acirc;mbio facilitado em acordos internacionais,
inclusive sobre seguran&ccedil;a alimentar, dos quais o Pa&iacute;s seja signat&aacute;rio, dever&aacute; ser
efetuada em conformidade com as condi&ccedil;&otilde;es neles definidas, mantidas as exig&ecirc;ncias deles
constantes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;A remessa de qualquer amostra de componente do
patrim&ocirc;nio gen&eacute;tico de institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, para institui&ccedil;&atilde;o
sediada no exterior, ser&aacute; efetuada a partir de material em condi&ccedil;&otilde;es
   <i>
    ex situ
   </i>
   ,
mediante a informa&ccedil;&atilde;o do uso pretendido e a pr&eacute;via autoriza&ccedil;&atilde;o do Conselho de Gest&atilde;o
ou de institui&ccedil;&atilde;o credenciada, observado o cumprimento cumulativo das condi&ccedil;&otilde;es
estabelecidas nos incisos I a IV e &sect;&sect; 1&ordm;
     e 2&ordm;
     deste
artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;20.&nbsp;&nbsp;O Termo de Transfer&ecirc;ncia de Material ter&aacute; seu modelo aprovado
pelo Conselho de Gest&atilde;o.
  </p>
  <h4>
   CAP&Iacute;TULO VI
  </h4>
  <p>
   DO ACESSO &Agrave; TECNOLOGIA E
TRANSFER&Ecirc;NCIA DE TECNOLOGIA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;21.&nbsp;&nbsp;A institui&ccedil;&atilde;o que receber amostra de componente do patrim&ocirc;nio
gen&eacute;tico ou conhecimento tradicional associado facilitar&aacute; o acesso &agrave; tecnologia e
transfer&ecirc;ncia de tecnologia para a conserva&ccedil;&atilde;o e utiliza&ccedil;&atilde;o desse patrim&ocirc;nio ou
desse conhecimento &agrave; institui&ccedil;&atilde;o nacional respons&aacute;vel pelo acesso e remessa da amostra
e da informa&ccedil;&atilde;o sobre o conhecimento, ou institui&ccedil;&atilde;o por ela indicada.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;22.&nbsp;&nbsp;O acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia entre
institui&ccedil;&atilde;o nacional de pesquisa e desenvolvimento, p&uacute;blica ou privada, e institui&ccedil;&atilde;o
sediada no exterior, poder&aacute; realizar-se, dentre outras atividades, mediante:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;pesquisa cient&iacute;fica e desenvolvimento tecnol&oacute;gico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o de recursos humanos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;interc&acirc;mbio de informa&ccedil;&otilde;es;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;interc&acirc;mbio entre institui&ccedil;&atilde;o nacional de pesquisa e institui&ccedil;&atilde;o de
pesquisa sediada no exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;consolida&ccedil;&atilde;o de infra-estrutura de pesquisa cient&iacute;fica e de
desenvolvimento tecnol&oacute;gico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;explora&ccedil;&atilde;o econ&ocirc;mica, em parceria, de processo e produto derivado do uso
de componente do patrim&ocirc;nio gen&eacute;tico; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;estabelecimento de empreendimento conjunto de base tecnol&oacute;gica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;23.&nbsp;&nbsp;A empresa que, no processo de garantir o acesso &agrave; tecnologia e
transfer&ecirc;ncia de tecnologia &agrave; institui&ccedil;&atilde;o nacional, p&uacute;blica ou privada, respons&aacute;vel
pelo acesso e remessa de amostra de componente do patrim&ocirc;nio gen&eacute;tico e pelo acesso &agrave;
informa&ccedil;&atilde;o sobre conhecimento tradicional associado, investir em atividade de pesquisa e
desenvolvimento no Pa&iacute;s, far&aacute; jus a incentivo fiscal para a capacita&ccedil;&atilde;o tecnol&oacute;gica
da ind&uacute;stria e da agropecu&aacute;ria, e a outros instrumentos de est&iacute;mulo, na forma da
legisla&ccedil;&atilde;o pertinente.
  </p>
  <h4>
   CAP&Iacute;TULO VII
  </h4>
  <p>
   DA REPARTI&Ccedil;&Atilde;O DE BENEF&Iacute;CIOS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;24.&nbsp;&nbsp;Os benef&iacute;cios resultantes da explora&ccedil;&atilde;o econ&ocirc;mica de produto
ou processo desenvolvido a partir de amostra de componente do patrim&ocirc;nio gen&eacute;tico e de
conhecimento tradicional associado, obtidos por institui&ccedil;&atilde;o nacional ou institui&ccedil;&atilde;o
sediada no exterior, ser&atilde;o repartidos, de forma justa e eq&uuml;itativa, entre as partes
contratantes, conforme dispuser o regulamento e a legisla&ccedil;&atilde;o pertinente.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;&Agrave; Uni&atilde;o, quando n&atilde;o for parte no Contrato de Utiliza&ccedil;&atilde;o
do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios, ser&aacute; assegurada, no que
couber, a participa&ccedil;&atilde;o nos benef&iacute;cios a que se refere o
   <i>
    caput
   </i>
   deste artigo, na
forma do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;25.&nbsp;&nbsp;Os benef&iacute;cios decorrentes da explora&ccedil;&atilde;o econ&ocirc;mica de produto
ou processo, desenvolvido a partir de amostra do patrim&ocirc;nio gen&eacute;tico ou de conhecimento
tradicional associado, poder&atilde;o constituir-se, dentre outros, de:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;divis&atilde;o de lucros;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;pagamento de
   <i>
    royalties;
   </i>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;acesso e transfer&ecirc;ncia de tecnologias;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;licenciamento, livre de &ocirc;nus, de produtos e processos; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;capacita&ccedil;&atilde;o de recursos humanos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;26.&nbsp;&nbsp;A explora&ccedil;&atilde;o econ&ocirc;mica de produto ou processo desenvolvido a
partir de amostra de componente do patrim&ocirc;nio gen&eacute;tico ou de conhecimento tradicional
associado, acessada em desacordo com as disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria, sujeitar&aacute;
o infrator ao pagamento de indeniza&ccedil;&atilde;o correspondente a, no m&iacute;nimo, vinte por cento do
faturamento bruto obtido na comercializa&ccedil;&atilde;o de produto ou de
   <i>
    royalties
   </i>
   obtidos de
terceiros pelo infrator, em decorr&ecirc;ncia de licenciamento de processo ou do uso da
tecnologia, protegidos ou n&atilde;o por propriedade intelectual, sem preju&iacute;zo das san&ccedil;&otilde;es
administrativas e penais cab&iacute;veis.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;27.&nbsp;&nbsp;O Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de
Reparti&ccedil;&atilde;o de Benef&iacute;cios dever&aacute; indicar e qualificar com clareza as partes
contratantes, sendo, de um lado, o propriet&aacute;rio da &aacute;rea p&uacute;blica ou privada, ou o
representante da comunidade ind&iacute;gena e do &oacute;rg&atilde;o indigenista oficial, ou o representante
da comunidade local e, de outro, a institui&ccedil;&atilde;o nacional autorizada a efetuar o acesso e
a institui&ccedil;&atilde;o destinat&aacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;28.&nbsp;S&atilde;o cl&aacute;usulas essenciais do Contrato de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio
Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios, na forma do regulamento, sem preju&iacute;zo de
outras, as que disponham sobre:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;objeto, seus elementos, quantifica&ccedil;&atilde;o da amostra e uso pretendido;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;prazo de dura&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;forma de reparti&ccedil;&atilde;o justa e eq&uuml;itativa de benef&iacute;cios e, quando for o
caso, acesso &agrave; tecnologia e transfer&ecirc;ncia de tecnologia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;direitos e responsabilidades das partes;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;direito de propriedade intelectual;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;rescis&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;penalidades;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;foro no Brasil.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Quando a Uni&atilde;o for parte, o contrato referido no
   <i>
    caput
   </i>
   deste artigo reger-se-&aacute; pelo regime jur&iacute;dico de direito p&uacute;blico.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;29.&nbsp;&nbsp;Os Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de
Reparti&ccedil;&atilde;o de Benef&iacute;cios ser&atilde;o submetidos a registro no Conselho de Gest&atilde;o e s&oacute;
ter&atilde;o efic&aacute;cia ap&oacute;s sua anu&ecirc;ncia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Ser&atilde;o nulos, n&atilde;o gerando qualquer efeito jur&iacute;dico, os
Contratos de Utiliza&ccedil;&atilde;o do Patrim&ocirc;nio Gen&eacute;tico e de Reparti&ccedil;&atilde;o de Benef&iacute;cios
firmados em desacordo com os dispositivos desta Medida Provis&oacute;ria e de seu regulamento.
  </p>
  <h4>
   CAP&Iacute;TULO VIII
  </h4>
  <p>
   DAS SAN&Ccedil;&Otilde;ES ADMINISTRATIVAS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;30.&nbsp;&nbsp;Considera-se infra&ccedil;&atilde;o administrativa contra o patrim&ocirc;nio
gen&eacute;tico ou ao conhecimento tradicional associado toda a&ccedil;&atilde;o ou omiss&atilde;o que viole as
normas desta Medida Provis&oacute;ria e demais disposi&ccedil;&otilde;es legais pertinentes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;As infra&ccedil;&otilde;es administrativas ser&atilde;o punidas na forma
estabelecida no regulamento desta Medida Provis&oacute;ria, com as seguintes san&ccedil;&otilde;es:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;advert&ecirc;ncia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;multa;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;apreens&atilde;o das amostras de componentes do patrim&ocirc;nio gen&eacute;tico e dos
instrumentos utilizados na coleta ou no processamento ou dos produtos obtidos a partir de
informa&ccedil;&atilde;o sobre conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;apreens&atilde;o dos produtos derivados de amostra de componente do patrim&ocirc;nio
gen&eacute;tico ou do conhecimento tradicional associado;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;suspens&atilde;o da venda do produto derivado de amostra de componente do
patrim&ocirc;nio gen&eacute;tico ou do conhecimento tradicional associado e sua apreens&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;embargo da atividade;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;interdi&ccedil;&atilde;o parcial ou total do estabelecimento, atividade ou
empreendimento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;suspens&atilde;o de registro, patente, licen&ccedil;a ou autoriza&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;cancelamento de registro, patente, licen&ccedil;a ou autoriza&ccedil;&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
X&nbsp;-&nbsp;perda ou restri&ccedil;&atilde;o de incentivo e benef&iacute;cio fiscal concedidos pelo
governo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XI&nbsp;-&nbsp;perda ou suspens&atilde;o da participa&ccedil;&atilde;o em linha de financiamento em
estabelecimento oficial de cr&eacute;dito;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XII&nbsp;-&nbsp;interven&ccedil;&atilde;o no estabelecimento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIII&nbsp;-&nbsp;proibi&ccedil;&atilde;o de contratar com a Administra&ccedil;&atilde;o P&uacute;blica, por per&iacute;odo de
at&eacute; cinco anos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;As amostras, os produtos e os instrumentos de que
tratam os incisos III, IV e V do &sect; 1&ordm;
     ter&atilde;o sua destina&ccedil;&atilde;o definida
pelo Conselho de Gest&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;As san&ccedil;&otilde;es estabelecidas neste artigo ser&atilde;o
aplicadas na forma processual estabelecida no regulamento desta Medida Provis&oacute;ria, sem
preju&iacute;zo das san&ccedil;&otilde;es civis ou penais cab&iacute;veis.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;A multa de que trata o inciso II do &sect;&nbsp;1&ordm;
     deste artigo ser&aacute; arbitrada pela autoridade competente, de acordo com a gravidade da
infra&ccedil;&atilde;o e na forma do regulamento, podendo variar de R$ 200,00 (duzentos reais) a R$
100.000,00 (cem mil reais), quando se tratar de pessoa f&iacute;sica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;Se a infra&ccedil;&atilde;o for cometida por pessoa jur&iacute;dica, ou
com seu concurso, a multa ser&aacute; de R$ 10.000,00 (dez mil reais) a R$ 50.000.000,00
(cinq&uuml;enta milh&otilde;es de reais), arbitrada pela autoridade competente, de acordo com a
gravidade da infra&ccedil;&atilde;o, na forma do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;6&ordm;
     &nbsp;Em caso de reincid&ecirc;ncia, a multa ser&aacute; aplicada em
dobro.
  </p>
  <h4>
   CAP&Iacute;TULO IX
  </h4>
  <p>
   DAS DISPOSI&Ccedil;&Otilde;ES FINAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;31.&nbsp;&nbsp;A concess&atilde;o de direito de propriedade industrial pelos &oacute;rg&atilde;os
competentes, sobre processo ou produto obtido a partir de amostra de componente do
patrim&ocirc;nio gen&eacute;tico, fica condicionada &agrave; observ&acirc;ncia desta Medida Provis&oacute;ria, devendo
o requerente informar a origem do material gen&eacute;tico e do conhecimento tradicional
associado, quando for o caso.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;32.&nbsp;&nbsp;Os &oacute;rg&atilde;os federais competentes exercer&atilde;o a fiscaliza&ccedil;&atilde;o, a
intercepta&ccedil;&atilde;o e a apreens&atilde;o de amostra de componente do patrim&ocirc;nio gen&eacute;tico ou de
produto obtido a partir de informa&ccedil;&atilde;o sobre conhecimento tradicional associado,
acessados em desacordo com as disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria, podendo, ainda, tais
atividades serem descentralizadas, mediante conv&ecirc;nios, de acordo com o regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;33.&nbsp;&nbsp;A parcela dos lucros e dos
   <i>
    royalties
   </i>
   devidos &agrave; Uni&atilde;o,
resultantes da explora&ccedil;&atilde;o econ&ocirc;mica de processo ou produto desenvolvido a partir de
amostra de componente do patrim&ocirc;nio gen&eacute;tico, bem como o valor das multas e
indeniza&ccedil;&otilde;es de que trata esta Medida Provis&oacute;ria ser&atilde;o destinados ao Fundo Nacional do
Meio Ambiente, criado pela Lei n&ordm;
     7.797, de 10 de julho de 1989, ao
Fundo Naval, criado pelo Decreto n&ordm;
     20.923, de 8 de janeiro de 1932, e
ao Fundo Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico, criado pelo Decreto-Lei n&ordm;
     719, de 31 de julho de 1969, e restabelecido pela Lei n&ordm;
     8.172, de 18 de
janeiro de 1991, na forma do regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;Os recursos de que trata este artigo ser&atilde;o utilizados
exclusivamente na conserva&ccedil;&atilde;o da diversidade biol&oacute;gica, incluindo a recupera&ccedil;&atilde;o,
cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o de bancos deposit&aacute;rios, no fomento &agrave; pesquisa cient&iacute;fica, no
desenvolvimento tecnol&oacute;gico associado ao patrim&ocirc;nio gen&eacute;tico e na capacita&ccedil;&atilde;o de
recursos humanos associados ao desenvolvimento das atividades relacionadas ao uso e &agrave;
conserva&ccedil;&atilde;o do patrim&ocirc;nio gen&eacute;tico.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;34.&nbsp;&nbsp;A pessoa que utiliza ou explora economicamente componentes do
patrim&ocirc;nio gen&eacute;tico e conhecimento tradicional associado dever&aacute; adequar suas atividades
&agrave;s normas desta Medida Provis&oacute;ria e do seu regulamento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;35.&nbsp;&nbsp;O Poder Executivo regulamentar&aacute; esta Medida Provis&oacute;ria at&eacute; 30
de dezembro de 2001.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;36. As disposi&ccedil;&otilde;es desta Medida Provis&oacute;ria n&atilde;o se aplicam &agrave; mat&eacute;ria
regulada pela Lei n&ordm;
     8.974, de 5 de janeiro de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art37">
   </a>
   Art.&nbsp;37.&nbsp;&nbsp;Ficam convalidados os atos
praticados com base na
   <a href="2126-10.htm">
    Medida Provis&oacute;ria n&ordm;
      2.126-10 de 27 de mar&ccedil;o de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;38.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 26 de abril de 2001; 180&ordm;
     da Independ&ecirc;ncia e 113&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Jos&eacute; Gregori
   </em>
   <em>
    <br/>
    Marcus Vinicius Pratini de Moraes
    <br/>
    Jos&eacute; Serra
    <br/>
    Ronaldo Mota Sardenberg
    <br/>
    Jos&eacute; Sarney Filho
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 27.4.2001
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'ANNIENIOFJFJLFLLHFPAIOPHAPOLBCKKLGCCAHCOFODJJNECEIFPIDKINNALKAOIOBEBOFNJAAPDAEOFEOEAMJHDAANDPPNGCAKPFFHKIPLBMPNMEALALANENKOILMPP',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>