<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2134-30
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.134-30-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.134-30, DE
24 DE MAIO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Altera dispositivos das Leis n&ordm;
        9.782, de 26 de janeiro de 1999, que define o Sistema Nacional de Vigil&acirc;ncia Sanit&aacute;ria e
    cria a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria, e n&ordm;
        6.437, de 20 de
    agosto de 1977, que configura infra&ccedil;&otilde;es &agrave; legisla&ccedil;&atilde;o sanit&aacute;ria federal e estabelece
    as san&ccedil;&otilde;es respectivas, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2134-31.htm#art13">
      Reeditada pela Medida 
	Provis&oacute;ria
    n&ordm; 2.134-31, de 1999
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Os dispositivos a seguir indicados da
   <a href="../../LEIS/L9782.htm">
    Lei n&ordm;
9.782, de 26 de janeiro de 1999
   </a>
   , passam a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;Fica
    criada a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria - ANVISA, autarquia sob regime
    especial, vinculada ao Minist&eacute;rio da Sa&uacute;de, com sede e foro no Distrito Federal, prazo
    de dura&ccedil;&atilde;o indeterminado e atua&ccedil;&atilde;o em todo territ&oacute;rio nacional.
    </p>
    <p>
     ..........................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;7&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     VII&nbsp;-&nbsp;autorizar o funcionamento de
    empresas de fabrica&ccedil;&atilde;o, distribui&ccedil;&atilde;o e importa&ccedil;&atilde;o dos produtos mencionados no art. 8&ordm;
       desta Lei e de comercializa&ccedil;&atilde;o de medicamentos;
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     XXV&nbsp;-&nbsp;monitorar a evolu&ccedil;&atilde;o dos
    pre&ccedil;os de medicamentos, equipamentos, componentes, insumos e servi&ccedil;os de sa&uacute;de, podendo
    para tanto:
    </p>
    <p>
     a)&nbsp;requisitar, quando julgar
    necess&aacute;rio, informa&ccedil;&otilde;es sobre produ&ccedil;&atilde;o, insumos, mat&eacute;rias-primas, vendas e quaisquer
    outros dados, em poder de pessoas de direito p&uacute;blico ou privado que se dediquem &agrave;s
    atividades de produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos bens e servi&ccedil;os
    previstos neste inciso, mantendo o sigilo legal quando for o caso;
    </p>
    <p>
     b)&nbsp;proceder ao exame de estoques,
    pap&eacute;is e escritas de quaisquer empresas ou pessoas de direito p&uacute;blico ou privado que se
    dediquem &agrave;s atividades de produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e comercializa&ccedil;&atilde;o dos bens e
    servi&ccedil;os previstos neste inciso, mantendo o sigilo legal quando for o caso;
    </p>
    <p>
     c)&nbsp;quando for verificada a exist&ecirc;ncia
    de ind&iacute;cios da ocorr&ecirc;ncia de infra&ccedil;&otilde;es previstas nos incisos III ou IV do art. 20 da
    Lei n&ordm;
       8.884, de 11 de junho de 1994, mediante aumento injustificado de
    pre&ccedil;os ou imposi&ccedil;&atilde;o de pre&ccedil;os excessivos, dos bens e servi&ccedil;os referidos nesses
    incisos, convocar os respons&aacute;veis para, no prazo m&aacute;ximo de dez dias &uacute;teis, justificar a
    respectiva conduta;
    </p>
    <p>
     d)&nbsp;aplicar a penalidade prevista no art.
    26 da Lei n&ordm;
       8.884, de 1994;
    </p>
    <p>
     XXVI&nbsp;-&nbsp;controlar, fiscalizar e
    acompanhar, sob o prisma da legisla&ccedil;&atilde;o sanit&aacute;ria, a propaganda e publicidade de
    produtos submetidos ao regime de vigil&acirc;ncia sanit&aacute;ria.
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     &sect;&nbsp;4&ordm;
       &nbsp;&nbsp;A
    Ag&ecirc;ncia poder&aacute; delegar a &oacute;rg&atilde;o do Minist&eacute;rio da Sa&uacute;de a execu&ccedil;&atilde;o de atribui&ccedil;&otilde;es
    previstas neste artigo relacionadas a servi&ccedil;os m&eacute;dico-ambulatorial-hospitalares,
    previstos nos &sect;&sect; 2&ordm;
       e 3&ordm;
       do art. 8&ordm;
       ,
    observadas as veda&ccedil;&otilde;es definidas no &sect; 1&ordm;
       deste artigo.
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;A
    Ag&ecirc;ncia dever&aacute; pautar sua atua&ccedil;&atilde;o sempre em observ&acirc;ncia das diretrizes estabelecidas
    pela Lei n&ordm;
       8.080, de 19 de setembro de 1990, para dar seguimento ao
    processo de descentraliza&ccedil;&atilde;o da execu&ccedil;&atilde;o de atividades para Estados, Distrito Federal
    e Munic&iacute;pios, observadas as veda&ccedil;&otilde;es relacionadas no &sect; 1&ordm;
       deste
    artigo.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;A
    descentraliza&ccedil;&atilde;o de que trata o &sect; 5&ordm;
       ser&aacute; efetivada somente ap&oacute;s
    manifesta&ccedil;&atilde;o favor&aacute;vel dos respectivos Conselhos Estaduais, Distrital e Municipais de
    Sa&uacute;de." (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     &sect;&nbsp;5&ordm;
       &nbsp;&nbsp;A
    Ag&ecirc;ncia poder&aacute; dispensar de registro os imunobiol&oacute;gicos, inseticidas, medicamentos e
    outros insumos estrat&eacute;gicos quando adquiridos por interm&eacute;dio de organismos multilaterais
    internacionais, para uso em programas de sa&uacute;de p&uacute;blica pelo Minist&eacute;rio da Sa&uacute;de e suas
    entidades vinculadas.
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;O
    Ministro de Estado da Sa&uacute;de poder&aacute; determinar a realiza&ccedil;&atilde;o de a&ccedil;&otilde;es previstas nas
    compet&ecirc;ncias da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria, em casos espec&iacute;ficos e que
    impliquem risco &agrave; sa&uacute;de da popula&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;O ato
    de que trata o &sect; 6&ordm;
       dever&aacute; ser publicado no Di&aacute;rio Oficial da
    Uni&atilde;o." (NR)
    </p>
    <p>
     "Art.&nbsp;9&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A Ag&ecirc;ncia
    contar&aacute;, ainda, com um Conselho Consultivo, que dever&aacute; ter, no m&iacute;nimo, representantes
    da Uni&atilde;o, dos Estados, do Distrito Federal, dos Munic&iacute;pios, dos produtores, dos
    comerciantes, da comunidade cient&iacute;fica e dos usu&aacute;rios, na forma do regulamento."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;15.&nbsp;&nbsp;Compete &agrave;
    Diretoria Colegiada:
    </p>
    <p>
     I&nbsp;-&nbsp;definir as diretrizes
    estrat&eacute;gicas da Ag&ecirc;ncia;
    </p>
    <p>
     II&nbsp;-&nbsp;propor ao Ministro de Estado
    da Sa&uacute;de as pol&iacute;ticas e diretrizes governamentais destinadas a permitir &agrave; Ag&ecirc;ncia o
    cumprimento de seus objetivos;
    </p>
    <p>
     III&nbsp;-&nbsp;editar normas sobre mat&eacute;rias
    de compet&ecirc;ncia da Ag&ecirc;ncia;
    </p>
    <p>
     IV&nbsp;-&nbsp;cumprir e fazer cumprir as
    normas relativas &agrave; vigil&acirc;ncia sanit&aacute;ria;
    </p>
    <p>
     V&nbsp;-&nbsp;elaborar e divulgar relat&oacute;rios
    peri&oacute;dicos sobre suas atividades;
    </p>
    <p>
     VI&nbsp;-&nbsp;julgar, em grau de recurso, as
    decis&otilde;es da Ag&ecirc;ncia, mediante provoca&ccedil;&atilde;o dos interessados;
    </p>
    <p>
     VII&nbsp;-&nbsp;encaminhar os demonstrativos
    cont&aacute;beis da Ag&ecirc;ncia aos &oacute;rg&atilde;os competentes.
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;A
    Diretoria reunir-se-&aacute; com a presen&ccedil;a de, pelo menos, tr&ecirc;s Diretores, dentre eles o
    Diretor-Presidente ou seu substituto legal, e deliberar&aacute; por maioria simples.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Dos
    atos praticados pela Ag&ecirc;ncia caber&aacute; recurso &agrave; Diretoria Colegiada, com efeito
    suspensivo, como &uacute;ltima inst&acirc;ncia administrativa." (NR)
    </p>
    <p>
     "Art.&nbsp;16.&nbsp;&nbsp;Compete ao
    Diretor-Presidente:
    </p>
    <p>
     I&nbsp;-&nbsp;representar a Ag&ecirc;ncia em
    ju&iacute;zo ou fora dele;
    </p>
    <p>
     II&nbsp;-&nbsp;presidir as reuni&otilde;es da
    Diretoria Colegiada;
    </p>
    <p>
     III&nbsp;-&nbsp;decidir
     <b>
      ad referendum
     </b>
     da Diretoria Colegiada as quest&otilde;es de urg&ecirc;ncia;
    </p>
    <p>
     IV&nbsp;-&nbsp;decidir em caso de empate nas
    delibera&ccedil;&otilde;es da Diretoria Colegiada;
    </p>
    <p>
     V&nbsp;-&nbsp;nomear e exonerar servidores,
    provendo os cargos efetivos, em comiss&atilde;o e fun&ccedil;&otilde;es de confian&ccedil;a, e exercer o poder
    disciplinar, nos termos da legisla&ccedil;&atilde;o em vigor;
    </p>
    <p>
     VI&nbsp;-&nbsp;encaminhar ao Conselho
    Consultivo os relat&oacute;rios peri&oacute;dicos elaborados pela Diretoria Colegiada;
    </p>
    <p>
     VII&nbsp;-&nbsp;assinar contratos, conv&ecirc;nios
    e ordenar despesas;
    </p>
    <p>
     VIII&nbsp;-&nbsp;elaborar, aprovar e
    promulgar o regimento interno, definir a &aacute;rea de atua&ccedil;&atilde;o das unidades organizacionais e
    a estrutura executiva da Ag&ecirc;ncia;
    </p>
    <p>
     IX&nbsp;-&nbsp;exercer a gest&atilde;o operacional
    da Ag&ecirc;ncia." (NR)
    </p>
    <p>
     "Art.&nbsp;19.&nbsp;&nbsp;A
    Administra&ccedil;&atilde;o da Ag&ecirc;ncia ser&aacute; regida por um contrato de gest&atilde;o, negociado entre o seu
    Diretor-Presidente e o Ministro de Estado da Sa&uacute;de, ouvidos previamente os Ministros de
    Estado da Fazenda e do Planejamento, Or&ccedil;amento e Gest&atilde;o, no prazo m&aacute;ximo de cento e
    vinte dias seguintes &agrave; nomea&ccedil;&atilde;o do Diretor-Presidente da autarquia.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     .........................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;22.&nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     X&nbsp;-&nbsp;os valores apurados em
    aplica&ccedil;&otilde;es no mercado financeiro das receitas previstas nos incisos I a IV e VI a IX
    deste artigo.
    </p>
    <p>
     .........................................................."
    (NR)
    </p>
    <p>
     "Art.&nbsp;23.&nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     &sect;&nbsp;6&ordm;
       &nbsp;&nbsp;Os
    laborat&oacute;rios institu&iacute;dos ou controlados pelo Poder P&uacute;blico, produtores de medicamentos
    e insumos sujeitos &agrave; Lei n&ordm;
       6.360, de 23 de setembro de 1976, &agrave; vista
    do interesse da sa&uacute;de p&uacute;blica, est&atilde;o isentos do pagamento da Taxa de Fiscaliza&ccedil;&atilde;o de
    Vigil&acirc;ncia Sanit&aacute;ria.
    </p>
    <p>
     &sect;&nbsp;7&ordm;
       &nbsp;&nbsp;&Agrave;s
    renova&ccedil;&otilde;es de registros, autoriza&ccedil;&otilde;es e certificados aplicam-se as periodicidades e os
    valores estipulados para os atos iniciais na forma prevista no Anexo II.
    </p>
    <p>
     &sect;&nbsp;8&ordm;
       &nbsp;&nbsp;O
    disposto no &sect; 7&ordm;
       aplica-se ao contido nos &sect;&sect; 1&ordm;
       a 8&ordm;
       do art. 12 e par&aacute;grafo &uacute;nico do art. 50 da Lei n&ordm;
       6.360, de 1976, no
    &sect; 2&ordm;
       do art. 3&ordm;
       do Decreto-Lei n&ordm;
       986, de 21 de outubro de 1969, e &sect; 3&ordm;
       do art. 41 desta Lei." (NR)
    </p>
    <p>
     "Art.&nbsp;30.&nbsp;&nbsp;Constitu&iacute;da a
    Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria, com a publica&ccedil;&atilde;o de seu regimento interno
    pela Diretoria Colegiada, ficar&aacute; a Autarquia, automaticamente, investida no exerc&iacute;cio de
    suas atribui&ccedil;&otilde;es, e extinta a Secretaria de Vigil&acirc;ncia Sanit&aacute;ria." (NR)
    </p>
    <p>
     "Art.&nbsp;41.&nbsp;&nbsp;..........................................................
    </p>
    <p>
     &sect;&nbsp;1&ordm;
       &nbsp;&nbsp;A
    Ag&ecirc;ncia poder&aacute; conceder autoriza&ccedil;&atilde;o de funcionamento a empresas e registro a produtos
    que sejam aplic&aacute;veis apenas a plantas produtivas e a mercadorias destinadas a mercados
    externos, desde que n&atilde;o acarretem riscos &agrave; sa&uacute;de p&uacute;blica.
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;A
    regulamenta&ccedil;&atilde;o a que se refere o
     <b>
      caput
     </b>
     deste artigo atinge inclusive a isen&ccedil;&atilde;o
    de registro.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;As
    empresas sujeitas ao Decreto-Lei n&ordm;
       986, de 1969, ficam, tamb&eacute;m,
    obrigadas a cumprir o art. 2&ordm;
       da Lei n&ordm;
       6.360, de
    1976, no que se refere &agrave; autoriza&ccedil;&atilde;o de funcionamento pelo Minist&eacute;rio da Sa&uacute;de e ao
    licenciamento pelos &oacute;rg&atilde;os sanit&aacute;rios das Unidades Federativas em que se
    localizem." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;&nbsp;A
   <a href="../../LEIS/L9782.htm">
    Lei n&ordm; 9.782, de 1999
   </a>
   , passa
a vigorar acrescida dos seguintes artigos:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;41-A.&nbsp;&nbsp;O registro
    de medicamentos com denomina&ccedil;&atilde;o exclusivamente gen&eacute;rica ter&aacute; prioridade sobre o dos
    demais, conforme disposto em ato da Diretoria Colegiada da Ag&ecirc;ncia Nacional de
    Vigil&acirc;ncia Sanit&aacute;ria." (NR)
    </p>
    <p>
     "Art.&nbsp;41-B.&nbsp;&nbsp;Quando ficar
    comprovada a comercializa&ccedil;&atilde;o de produtos sujeitos &agrave; vigil&acirc;ncia sanit&aacute;ria, impr&oacute;prios
    para o consumo, ficar&aacute; a empresa respons&aacute;vel obrigada a veicular publicidade contendo
    alerta &agrave; popula&ccedil;&atilde;o, no prazo e nas condi&ccedil;&otilde;es indicados pela autoridade sanit&aacute;ria,
    sujeitando-se ao pagamento de taxa correspondente ao exame e &agrave; anu&ecirc;ncia pr&eacute;via do
    conte&uacute;do informativo pela Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;&nbsp;O Instituto Nacional de Controle de Qualidade em
Sa&uacute;de ficar&aacute; subordinado tecnicamente &agrave; Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria e
administrativamente &agrave; Funda&ccedil;&atilde;o Oswaldo Cruz.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As nomea&ccedil;&otilde;es para os cargos em comiss&atilde;o e as
designa&ccedil;&otilde;es para as fun&ccedil;&otilde;es gratificadas do Instituto Nacional de Controle de
Qualidade em Sa&uacute;de ser&atilde;o de compet&ecirc;ncia do Ministro de Estado da Sa&uacute;de, por
indica&ccedil;&atilde;o do Diretor-Presidente da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria, ouvido o
Presidente da Funda&ccedil;&atilde;o Oswaldo Cruz.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;
     &nbsp;&nbsp;Os alimentos importados em sua embalagem
original ter&atilde;o como data limite para regulariza&ccedil;&atilde;o de sua situa&ccedil;&atilde;o de registro junto
&agrave; Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria o dia 1&ordm;
     de mar&ccedil;o de
2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;
     &nbsp;&nbsp;Os servidores efetivos dos quadros de pessoal do
Minist&eacute;rio da Sa&uacute;de e da Funda&ccedil;&atilde;o Nacional de Sa&uacute;de, em exerc&iacute;cio, em 31 de dezembro
de 1998, na Secretaria de Vigil&acirc;ncia Sanit&aacute;ria e nos Postos Aeroportu&aacute;rios, Portu&aacute;rios
e de Fronteiras ficam redistribu&iacute;dos para a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Os servidores da Funda&ccedil;&atilde;o Nacional de Sa&uacute;de,
redistribu&iacute;dos consoante o disposto no
   <b>
    caput
   </b>
   , ser&atilde;o enquadrados no mesmo plano de
cargos dos servidores oriundos do Minist&eacute;rio da Sa&uacute;de.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Caso o resultado do enquadramento de que trata o
&sect; 1&ordm;
     gere valores inferiores aos anteriormente percebidos, a diferen&ccedil;a
ser&aacute; paga como vantagem nominalmente identificada, aplicando-se-lhe os mesmos percentuais
de revis&atilde;o geral ou antecipa&ccedil;&atilde;o do reajuste de vencimento.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O
   <a href="../../LEIS/L9782.htm#anexoii">
    Anexo II da Lei n&ordm; 9.782, de
1999
   </a>
   , passa a vigorar na forma do Anexo a esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;&nbsp;Os arts. 2&ordm;
     e 3&ordm;
     da Lei n&ordm;
     9.294, de 15 de julho de 1996, passam a vigorar com a seguinte
reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  "Art.&nbsp;2&ordm;
      &nbsp;&nbsp;..........................................................
   </p>
   <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
  ..........................................................
   </p>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;&Eacute;
    vedado o uso dos produtos mencionados no
     <b>
      caput
     </b>
     nas aeronaves e ve&iacute;culos de
    transporte coletivo." (NR)
    </p>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;A
    propaganda conter&aacute;, nos meios de comunica&ccedil;&atilde;o e em fun&ccedil;&atilde;o de suas caracter&iacute;sticas,
    advert&ecirc;ncia, sempre que poss&iacute;vel falada e escrita, sobre os malef&iacute;cios do fumo, bebidas
    alco&oacute;licas, medicamentos, terapias e defensivos agr&iacute;colas, segundo frases estabelecidas
    pelo Minist&eacute;rio da Sa&uacute;de, usadas seq&uuml;encialmente, de forma simult&acirc;nea ou rotativa.
    </p>
    <p>
     &sect;&nbsp;3&ordm;
       &nbsp;&nbsp;As
    embalagens e os ma&ccedil;os de produtos fum&iacute;genos, com exce&ccedil;&atilde;o dos destinados &agrave;
    exporta&ccedil;&atilde;o, e o material de propaganda referido no
     <b>
      caput
     </b>
     deste artigo conter&atilde;o a
    advert&ecirc;ncia mencionada no &sect; 2&ordm;
       acompanhada de imagens ou figuras que
    ilustrem o sentido da mensagem.
    </p>
    <p>
     .........................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;O art. 7&ordm;
     da Lei n&ordm;
     9.294, de 1996, passa a vigorar acrescido do seguinte &sect; 4&ordm;
     ,
renumerando-se o atual &sect; 4&ordm;
     para &sect; 5&ordm;
     :
  </p>
  <blockquote>
   <blockquote>
    <p>
     "&sect;&nbsp;4&ordm;
       &nbsp;&nbsp;&Eacute;
    permitida a propaganda de medicamentos gen&eacute;ricos em campanhas publicit&aacute;rias patrocinadas
    pelo Minist&eacute;rio da Sa&uacute;de e nos recintos dos estabelecimentos autorizados a
    dispens&aacute;-los, com indica&ccedil;&atilde;o do medicamento de refer&ecirc;ncia." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Os arts. 3&ordm;
     e 57 da Lei n&ordm;
     6.360, de 23 de setembro de 1976, alterados pelo
   <a href="../../LEIS/L9787.htm#art1">
    art. 1&ordm; da Lei n&ordm;
9.787, de 10 de fevereiro de 1999
   </a>
   , passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;3&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     XX&nbsp;-&nbsp;Medicamento
    Similar&nbsp;-&nbsp;aquele que cont&eacute;m o mesmo ou os mesmos princ&iacute;pios ativos, apresenta
    a mesma concentra&ccedil;&atilde;o, forma farmac&ecirc;utica, via de administra&ccedil;&atilde;o, posologia e
    indica&ccedil;&atilde;o terap&ecirc;utica, e que &eacute; equivalente ao medicamento registrado no &oacute;rg&atilde;o
    federal respons&aacute;vel pela vigil&acirc;ncia sanit&aacute;ria, podendo diferir somente em
    caracter&iacute;sticas relativas ao tamanho e forma do produto, prazo de validade, embalagem,
    rotulagem, excipientes e ve&iacute;culos, devendo sempre ser identificado por nome comercial ou
    marca;
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;No caso de
    medicamentos gen&eacute;ricos importados, cujos ensaios de bioequival&ecirc;ncia foram realizados
    fora do Pa&iacute;s, devem ser apresentados os ensaios de dissolu&ccedil;&atilde;o comparativos entre o
    medicamento-teste, o medicamento de refer&ecirc;ncia internacional utilizado no estudo de
    bioequival&ecirc;ncia e o medicamento de refer&ecirc;ncia nacional." (NR)
    </p>
    <p>
     "Art.&nbsp;57.&nbsp;&nbsp;..........................................................
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Al&eacute;m do
    nome comercial ou marca, os medicamentos dever&atilde;o obrigatoriamente exibir, nas pe&ccedil;as
    referidas no
     <b>
      caput
     </b>
     deste artigo, nas embalagens e nos materiais promocionais a
    Denomina&ccedil;&atilde;o Comum Brasileira ou, quando for o caso, a Denomina&ccedil;&atilde;o Comum Internacional,
    em letras e caracteres com tamanho nunca inferior &agrave; metade do tamanho das letras e
    caracteres do nome comercial ou marca." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;O
   <b>
    caput
   </b>
   do art. 2&ordm;
     da
   <a href="../../LEIS/L9787.htm">
    Lei n&ordm;
9.787, de 10 de fevereiro de 1999
   </a>
   , passa a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;O
    &oacute;rg&atilde;o federal respons&aacute;vel pela vigil&acirc;ncia sanit&aacute;ria regulamentar&aacute;, no prazo de cento
    e oitenta dias, contado a partir de 11 de fevereiro de 1999:" (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;&Agrave;s distribuidoras de medicamentos aplica-se o disposto no art.
15 da Lei n&ordm;
     5.991, de 17 de dezembro de 1973.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;Os arts. 2&ordm;
     e 10 da Lei n&ordm;
     6.437, de 20 de agosto de 1977, passam a vigorar com a seguinte reda&ccedil;&atilde;o:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;2&ordm;
       &nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     XII&nbsp;-&nbsp;imposi&ccedil;&atilde;o de mensagem
    retificadora;
    </p>
    <p>
     XIII&nbsp;-&nbsp;suspens&atilde;o de propaganda e
    publicidade.
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     &sect;&nbsp;2&ordm;
       &nbsp;&nbsp;Preliminarmente
    ao processamento das infra&ccedil;&otilde;es punidas com as penas dos incisos I, III, V a IX, XII e
    XIII, a autoridade competente poder&aacute;,
     <b>
      inaudita altera parte
     </b>
     , adotar medida
    suspensiva cautelar." (NR)
    </p>
    <p>
     "Art.&nbsp;10.&nbsp;&nbsp;..........................................................
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     V&nbsp;-&nbsp;..........................................................
    </p>
    <p>
     pena - advert&ecirc;ncia, proibi&ccedil;&atilde;o de
    propaganda, suspens&atilde;o de venda, imposi&ccedil;&atilde;o de mensagem retificadora, suspens&atilde;o de
    propaganda e publicidade e multa." (NR)
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     XVIII&nbsp;-&nbsp;importar ou exportar, expor
    &agrave; venda ou entregar ao consumo produtos de interesse &agrave; sa&uacute;de cujo prazo de validade
    tenha se expirado, ou apor-lhes novas datas, ap&oacute;s expirado o prazo;
    </p>
    <p>
     ..........................................................
    </p>
    <p>
     XXIX&nbsp;-&nbsp;..........................................................
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o e/ou interdi&ccedil;&atilde;o do produto; suspens&atilde;o de venda e/ou fabrica&ccedil;&atilde;o do
    produto, cancelamento do registro do produto; interdi&ccedil;&atilde;o parcial ou total do
    estabelecimento, cancelamento de autoriza&ccedil;&atilde;o para funcionamento da empresa, cancelamento
    do alvar&aacute; de licenciamento do estabelecimento, proibi&ccedil;&atilde;o de propaganda e/ou multa;
    </p>
    <p>
     ..........................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     XXXI&nbsp;-&nbsp;..........................................................
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o e/ou interdi&ccedil;&atilde;o do produto, suspens&atilde;o de venda e/ou de fabrica&ccedil;&atilde;o do
    produto, cancelamento do registro do produto; interdi&ccedil;&atilde;o parcial ou total do
    estabelecimento; cancelamento de autoriza&ccedil;&atilde;o para funcionamento da empresa, cancelamento
    do alvar&aacute; de licenciamento do estabelecimento, proibi&ccedil;&atilde;o de propaganda e/ou multa;
    </p>
    <p>
     XXXII&nbsp;-&nbsp;descumprimento de normas
    legais e regulamentares, medidas, formalidades, outras exig&ecirc;ncias sanit&aacute;rias, por
    pessoas f&iacute;sica ou jur&iacute;dica, que operem a presta&ccedil;&atilde;o de servi&ccedil;os de interesse da sa&uacute;de
    p&uacute;blica em embarca&ccedil;&otilde;es, aeronaves, ve&iacute;culos terrestres, terminais alfandegados,
    terminais aeroportu&aacute;rios ou portu&aacute;rios, esta&ccedil;&otilde;es e passagens de fronteira e pontos de
    apoio de ve&iacute;culos terrestres:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, interdi&ccedil;&atilde;o,
    cancelamento da autoriza&ccedil;&atilde;o de funcionamento e/ou multa;
    </p>
    <p>
     XXXIII&nbsp;-&nbsp;descumprimento de normas
    legais e regulamentares, medidas, formalidades, outras exig&ecirc;ncias sanit&aacute;rias, por
    empresas administradoras de terminais alfandegados, terminais aeroportu&aacute;rios ou
    portu&aacute;rios, esta&ccedil;&otilde;es e passagens de fronteira e pontos de apoio de ve&iacute;culos
    terrestres:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, interdi&ccedil;&atilde;o,
    cancelamento da autoriza&ccedil;&atilde;o de funcionamento e/ou multa;
    </p>
    <p>
     XXXIV&nbsp;-&nbsp;descumprimento de normas
    legais e regulamentares, medidas, formalidades, outras exig&ecirc;ncias sanit&aacute;rias
    relacionadas &agrave; importa&ccedil;&atilde;o ou exporta&ccedil;&atilde;o, por pessoas f&iacute;sica ou jur&iacute;dica, de
    mat&eacute;rias-primas ou produtos sob vigil&acirc;ncia sanit&aacute;ria:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o, interdi&ccedil;&atilde;o, cancelamento da autoriza&ccedil;&atilde;o de funcionamento, cancelamento
    do registro do produto e/ou multa;
    </p>
    <p>
     XXXV&nbsp;-&nbsp;descumprimento de normas
    legais e regulamentares, medidas, formalidades, outras exig&ecirc;ncias sanit&aacute;rias
    relacionadas a estabelecimentos e &agrave;s boas pr&aacute;ticas de fabrica&ccedil;&atilde;o de mat&eacute;rias-primas e
    de produtos sob vigil&acirc;ncia sanit&aacute;ria:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o, interdi&ccedil;&atilde;o, cancelamento da autoriza&ccedil;&atilde;o de funcionamento, cancelamento
    do registro do produto e/ou multa;
    </p>
    <p>
     XXXVI&nbsp;-&nbsp;proceder a mudan&ccedil;a de
    estabelecimento de armazenagem de produto importado sob interdi&ccedil;&atilde;o, sem autoriza&ccedil;&atilde;o do
    &oacute;rg&atilde;o sanit&aacute;rio competente:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o, interdi&ccedil;&atilde;o, cancelamento da autoriza&ccedil;&atilde;o de funcionamento, cancelamento
    do registro do produto e/ou multa;
    </p>
    <p>
     XXXVII&nbsp;-&nbsp;proceder a
    comercializa&ccedil;&atilde;o de produto importado sob interdi&ccedil;&atilde;o:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o, interdi&ccedil;&atilde;o, cancelamento da autoriza&ccedil;&atilde;o de funcionamento, cancelamento
    do registro do produto e/ou multa;
    </p>
    <p>
     XXXVIII&nbsp;-&nbsp;deixar de garantir, em
    estabelecimentos destinados &agrave; armazenagem e/ou distribui&ccedil;&atilde;o de produtos sob vigil&acirc;ncia
    sanit&aacute;ria, a manuten&ccedil;&atilde;o dos padr&otilde;es de identidade e qualidade de produtos importados
    sob interdi&ccedil;&atilde;o ou aguardando inspe&ccedil;&atilde;o f&iacute;sica:
    </p>
    <p>
     pena&nbsp;-&nbsp;advert&ecirc;ncia, apreens&atilde;o,
    inutiliza&ccedil;&atilde;o, interdi&ccedil;&atilde;o, cancelamento da autoriza&ccedil;&atilde;o de funcionamento, cancelamento
    do registro do produto e/ou multa.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     .........................................................."
    (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art13">
   </a>
   Art.&nbsp;13.&nbsp;&nbsp;Ficam convalidados os atos praticados com
base na
   <a href="2134-29.htm">
    Medida Provis&oacute;ria n&ordm;
      2.134-29, de 26 de
abril de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;Ficam revogados o art. 4&ordm;
     do Decreto-Lei n&ordm;
     986, de 21 de outubro de 1969, o art. 82 da Lei n&ordm;
     6.360, de 23 de
setembro de 1976, o art. 3&ordm;
     da Lei n&ordm;
     9.005, de 16 de
mar&ccedil;o de 1995, o
   <a href="../../LEIS/L9782.htm#art5p">
    par&aacute;grafo &uacute;nico do art. 5&ordm;
   </a>
   , os
   <a href="../../LEIS/L9782.htm#art7xi">
    incisos XI, XII e
XIII do art. 7&ordm;
   </a>
   , os
   <a href="../../LEIS/L9782.htm#art32">
    arts. 32
   </a>
   e
   <a href="../../LEIS/L9782.htm#art39">
    39 e seus par&aacute;grafos
   </a>
   e o
   <a href="../../LEIS/L9782.htm#ani">
    Anexo I da Lei
n&ordm; 9.782, de 26 de janeiro de 1999
   </a>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 24 de maio de 2001; 180&ordm;
     da Independ&ecirc;ncia e 113&ordm;
     da Rep&uacute;blica.
  </p>
  <b>
  </b>
  <p>
   <b>
   </b>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Jos&eacute; Serra
    <br/>
    Martus Tavares
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no DOU de 25.5.2001
  </p>
  <blockquote>
   <h4>
    <b>
     ANEXO
    </b>
   </h4>
   <p>
    TAXA DE FISCALIZA&Ccedil;&Atilde;O DE VIGIL&Acirc;NCIA SANIT&Aacute;RIA
   </p>
   <div>
    <center>
     <table border="2" bordercolor="#C0C0C0">
      <tbody>
       <tr>
        <td>
         <h6>
          Itens
         </h6>
        </td>
        <td>
         <b>
         </b>
         <p>
          <b>
           FATOS
      GERADORES
          </b>
         </p>
        </td>
        <td>
         <h5>
          Valores
      em R$
         </h5>
        </td>
        <td>
         <b>
         </b>
         <p>
          Prazo
      para
         </p>
         <p>
          <b>
           Renova&ccedil;&atilde;o
          </b>
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.1
         </p>
        </td>
        <td>
         <p>
          Registro de alimentos, aditivos alimentares, bebidas, &aacute;guas envasadas e
      embalagens recicladas
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.2
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o,
      inclus&atilde;o ou isen&ccedil;&atilde;o no registro de alimentos
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.3
         </p>
        </td>
        <td>
         <p>
          Revalida&ccedil;&atilde;o
      ou renova&ccedil;&atilde;o de registro de alimentos
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.4
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o para cada estabelecimento ou unidade fabril/linha de
      produ&ccedil;&atilde;o de alimentos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.4.1
         </p>
        </td>
        <td>
         <p>
          No Pa&iacute;s
      e Mercosul
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.4.1.1
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o e Controle para cada estabelecimento ou unidade fabril,
      tipo de atividade e linha de produ&ccedil;&atilde;o ou comercializa&ccedil;&atilde;o para ind&uacute;strias de alimentos
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          1.4.2
         </p>
        </td>
        <td>
         <p>
          Outros
      pa&iacute;ses
         </p>
        </td>
        <td>
         <p>
          37.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.1
         </p>
        </td>
        <td>
         <p>
          Registro
      de cosm&eacute;ticos
         </p>
        </td>
        <td>
         <p>
          2.500
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.2
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o,
      inclus&atilde;o ou isen&ccedil;&atilde;o no registro de cosm&eacute;ticos
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.3
         </p>
        </td>
        <td>
         <p>
          Revalida&ccedil;&atilde;o
      ou renova&ccedil;&atilde;o de registro de cosm&eacute;ticos
         </p>
        </td>
        <td>
         <p>
          2.500
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.4
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o para cada estabelecimento ou unidade fabril/linha de
      produ&ccedil;&atilde;o de cosm&eacute;ticos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.4.1
         </p>
        </td>
        <td>
         <p>
          No Pa&iacute;s
      e Mercosul
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.4.1.1
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o para cada estabelecimento ou unidade fabril por linha de
      produ&ccedil;&atilde;o de cosm&eacute;ticos, produtos de higiene e perfumes
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          2.4.2
         </p>
        </td>
        <td>
         <p>
          Outros pa&iacute;ses
         </p>
        </td>
        <td>
         <p>
          37.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         3
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1
         </p>
        </td>
        <td>
         <h6>
          Autoriza&ccedil;&atilde;o e
      autoriza&ccedil;&atilde;o especial de funcionamento de empresa, bem como as respectivas renova&ccedil;&otilde;es
         </h6>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.1
         </p>
        </td>
        <td>
         <p>
          Ind&uacute;stria
      de medicamentos
         </p>
        </td>
        <td>
         <p>
          20.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.2
         </p>
        </td>
        <td>
         <p>
          Ind&uacute;stria
      de insumos farmac&ecirc;uticos
         </p>
        </td>
        <td>
         <p>
          20.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.3
         </p>
        </td>
        <td>
         <p>
          Distribuidora,
      importadora, exportadora, transportadora, armazenagem, embalagem e reembalagem e demais
      previstas em legisla&ccedil;&atilde;o espec&iacute;fica de medicamentos e insumos farmac&ecirc;uticos
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.4
         </p>
        </td>
        <td>
         <p>
          Fracionamento
      de insumos farmac&ecirc;uticos
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.5
         </p>
        </td>
        <td>
         <p>
          Drogarias
      e farm&aacute;cias
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.6
         </p>
        </td>
        <td>
         <p>
          Ind&uacute;stria
      de cosm&eacute;ticos, produtos de higiene e perfumes
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.7
         </p>
        </td>
        <td>
         <p>
          Distribuidora,
      importadora, exportadora, transportadora, armazenagem, embalagem e reembalagem e demais
      prevista em legisla&ccedil;&atilde;o espec&iacute;fica de cosm&eacute;ticos, produtos de higiene e perfumes
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.8
         </p>
        </td>
        <td>
         Ind&uacute;stria de saneantes
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.1.9
         </p>
        </td>
        <td>
         <h6>
          Distribuidora,
      importadora, exportadora, transportadora, armazenagem, embalagem e reembalagem e demais
      prevista em legisla&ccedil;&atilde;o espec&iacute;fica de saneantes
         </h6>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          3.2
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento e autoriza&ccedil;&atilde;o especial de farm&aacute;cia de manipula&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          5.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1
         </p>
        </td>
        <td>
         <p>
          Registro,
      revalida&ccedil;&atilde;o ou renova&ccedil;&atilde;o de registro de medicamentos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.1
         </p>
        </td>
        <td>
         <p>
          Produto
      novo
         </p>
        </td>
        <td>
         <p>
          80.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.2
         </p>
        </td>
        <td>
         <p>
          Produto
      similar
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.3
         </p>
        </td>
        <td>
         <p>
          Produto
      gen&eacute;rico
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.4
         </p>
        </td>
        <td>
         <p>
          Nova
      associa&ccedil;&atilde;o no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.5
         </p>
        </td>
        <td>
         <p>
          Monodroga
      aprovada em associa&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.6
         </p>
        </td>
        <td>
         <p>
          Nova via
      de administra&ccedil;&atilde;o do medicamento no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.7
         </p>
        </td>
        <td>
         <p>
          Nova
      concentra&ccedil;&atilde;o no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.8
         </p>
        </td>
        <td>
         <p>
          Nova
      forma farmac&ecirc;utica no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          21.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.9
         </p>
        </td>
        <td>
         <p>
          Medicamentos
      fitoter&aacute;picos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.9.1
         </p>
        </td>
        <td>
         <p>
          Novo
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.9.2
         </p>
        </td>
        <td>
         <p>
          Similar
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.9.3
         </p>
        </td>
        <td>
         <p>
          Tradicional
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.10
         </p>
        </td>
        <td>
         <p>
          Medicamentos
      homeop&aacute;ticos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.10.1
         </p>
        </td>
        <td>
         <p>
          Novo
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.10.2
         </p>
        </td>
        <td>
         <p>
          Similar
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.1.11
         </p>
        </td>
        <td>
         <p>
          Novo
      acondicionamento no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.2
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o,
      inclus&atilde;o ou isen&ccedil;&atilde;o no registro de medicamentos
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.3
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o para cada estabelecimento ou unidade fabril/linha de
      produ&ccedil;&atilde;o de medicamentos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.3.1
         </p>
        </td>
        <td>
         <p>
          No Pa&iacute;s
      e Mercosul
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.3.2
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Praticas de Fabrica&ccedil;&atilde;o de medicamentos e insumos farmac&ecirc;uticos
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.3.3
         </p>
        </td>
        <td>
         <p>
          Outros
      pa&iacute;ses
         </p>
        </td>
        <td>
         <p>
          37.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          4.3.4
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Distribui&ccedil;&atilde;o e Armazenagem de medicamentos e insumos
      farmac&ecirc;uticos/estabelecimento
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         5
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de Funcionamento
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.1
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de medicamentos, mat&eacute;rias-primas e insumos farmac&ecirc;uticos em terminais
      alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.2
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de subst&acirc;ncias e medicamentos sob controle especial em terminais
      alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.3
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de cosm&eacute;ticos, produtos de higiene ou perfumes e mat&eacute;rias-primas em
      terminais alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.4
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de produtos saneantes domissanit&aacute;rios e mat&eacute;rias-primas em terminais
      alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.5
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de materiais e equipamentos m&eacute;dico hospitalares e produtos de diagn&oacute;stico
      de uso "in vitro" (correlatos) em terminais alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.6
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de armazenagem e
      distribui&ccedil;&atilde;o de alimentos em terminais alfandegados de uso p&uacute;blico
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.7
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os alternativos de
      abastecimento de &aacute;gua pot&aacute;vel para consumo humano de bordo de aeronaves, embarca&ccedil;&otilde;es e
      ve&iacute;culos terrestres que operam transporte coletivo internacional de passageiros
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.8
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de desinsetiza&ccedil;&atilde;o ou
      desratiza&ccedil;&atilde;o em embarca&ccedil;&otilde;es, ve&iacute;culos terrestres em tr&acirc;nsito por esta&ccedil;&otilde;es e
      passagens de fronteira, aeronaves, terminais portu&aacute;rios e aeroportu&aacute;rios de cargas e
      viajantes, terminais aduaneiros de uso p&uacute;blico e esta&ccedil;&otilde;es e passagens de fronteira
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.9
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de limpeza, desinfec&ccedil;&atilde;o
      e descontamina&ccedil;&atilde;o de superf&iacute;cies de aeronaves, ve&iacute;culos terrestres em tr&acirc;nsito por
      esta&ccedil;&otilde;es e passagens de fronteira, embarca&ccedil;&otilde;es, terminais portu&aacute;rios e
      aeroportu&aacute;rios de cargas e viajantes, terminais aduaneiros de uso p&uacute;blico e esta&ccedil;&atilde;o e
      passagem de fronteiras
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.10
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de limpeza e recolhimento
      de res&iacute;duos resultantes do tratamento de &aacute;guas servidas e dejetos em terminais
      portu&aacute;rios e aeroportu&aacute;rios de cargas e viajantes, terminais aduaneiros de uso p&uacute;blico
      e esta&ccedil;&otilde;es e passagens de fronteira
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.11
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de esgotamento e
      tratamento de efluentes sanit&aacute;rios de aeronaves, embarca&ccedil;&otilde;es e ve&iacute;culos terrestres em
      tr&acirc;nsito por esta&ccedil;&otilde;es e passagens de fronteira em terminais aeroportu&aacute;rios, portu&aacute;rio
      e esta&ccedil;&otilde;es e passagens de fronteira
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.12
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam presta&ccedil;&atilde;o de servi&ccedil;os de segrega&ccedil;&atilde;o, coleta,
      acondicionamento, armazenamento, transporte, tratamento e disposi&ccedil;&atilde;o final de res&iacute;duos
      s&oacute;lidos resultantes de aeronaves, ve&iacute;culos terrestres em tr&acirc;nsito por esta&ccedil;&otilde;es e
      passagens de fronteira, embarca&ccedil;&otilde;es, terminais portu&aacute;rios e aeroportu&aacute;rios de cargas e
      viajantes, terminais alfandegados de uso p&uacute;blico e esta&ccedil;&otilde;es e passagens de fronteira
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.13
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas que operam a presta&ccedil;&atilde;o de servi&ccedil;os, nas &aacute;reas
      portu&aacute;rias, aeroportu&aacute;rias e esta&ccedil;&otilde;es e passagens de fronteira, de lavanderia,
      atendimento m&eacute;dico, hotelaria, drogarias, farm&aacute;cias e ervan&aacute;rios, com&eacute;rcio de
      materiais e equipamentos hospitalares, sal&otilde;es de barbeiros e cabeleleiros, pedicuros e
      institutos de beleza e cong&ecirc;neres
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.1.14
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o
      de funcionamento de empresas prepostas para gerir, representar ou administrar neg&oacute;cios,
      em nome de uma empresa de navega&ccedil;&atilde;o, tomando as provid&ecirc;ncias necess&aacute;rias ao despacho
      de uma embarca&ccedil;&atilde;o em um porto (ag&ecirc;ncia de navega&ccedil;&atilde;o)
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      em processo de importa&ccedil;&atilde;o de produtos sujeito &agrave; vigil&acirc;ncia sanit&aacute;ria
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o sobre bens, produtos, mat&eacute;rias-primas e insumos sujeitos &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa jur&iacute;dica, para fins de comercializa&ccedil;&atilde;o ou industrializa&ccedil;&atilde;o
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1.1
         </p>
        </td>
        <td>
         <p>
          Importa&ccedil;&atilde;o
      de at&eacute; dez itens de bens, produtos, mat&eacute;rias-primas ou insumos:
         </p>
         <p>
          Valor base: R$100,00
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1.2
         </p>
        </td>
        <td>
         <p>
          Importa&ccedil;&atilde;o
      de onze a vinte itens de bens, produtos, mat&eacute;rias-primas ou insumos:
         </p>
         <p>
          Valor base: R$200,00
         </p>
        </td>
        <td>
         <p>
          200
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1.3
         </p>
        </td>
        <td>
         <p>
          Importa&ccedil;&atilde;o
      de vinte e um a trinta itens de bens, produtos, mat&eacute;rias-primas ou insumos:
         </p>
         <p>
          Valor base: R$300,00
         </p>
        </td>
        <td>
         <p>
          300
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1.4
         </p>
        </td>
        <td>
         <p>
          Importa&ccedil;&atilde;o
      de trinta e um a cinq&uuml;enta itens de bens, produtos, mat&eacute;rias-primas ou insumos:
         </p>
         <p>
          Valor base: R$1.000,00
         </p>
        </td>
        <td>
         <p>
          1.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.2.1.5
         </p>
        </td>
        <td>
         <p>
          Importa&ccedil;&atilde;o
      de cinq&uuml;enta e um a cem itens de bens, produtos, mat&eacute;rias-primas ou insumos:
         </p>
         <p>
          Valor base: R$2.000,00
         </p>
        </td>
        <td>
         <p>
          2.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.3
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o por pessoa f&iacute;sica de materiais e equipamentos m&eacute;dico-hospitalares e
      produtos para diagn&oacute;stico de uso "in vitro", sujeitos &agrave; vigil&acirc;ncia
      sanit&aacute;ria, para fins de oferta e com&eacute;rcio de presta&ccedil;&atilde;o de servi&ccedil;os a terceiros
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.4
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o por hospitais e estabelecimentos de sa&uacute;de privados de materiais e
      equipamentos m&eacute;dico-hospitalares e produtos para diagn&oacute;stico de uso "in
      vitro", sujeitos &agrave; vigil&acirc;ncia sanit&aacute;ria, para fins de oferta e com&eacute;rcio de
      presta&ccedil;&atilde;o de servi&ccedil;os a terceiros
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.5
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o e exporta&ccedil;&atilde;o de produtos ou mat&eacute;ria-prima sujeito &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa f&iacute;sica, para fins de uso individual ou pr&oacute;prio
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.6
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o de amostras de produto ou mat&eacute;ria-prima sujeito &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa jur&iacute;dica, para an&aacute;lises e experi&ecirc;ncias, com vistas ao registro
      de produto
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.7
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o de amostras de produto ou mat&eacute;ria-prima sujeito &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa jur&iacute;dica, para fins de demonstra&ccedil;&atilde;o em feiras ou eventos
      p&uacute;blicos
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.8
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de importa&ccedil;&atilde;o de amostras de produto sujeito &agrave; vigil&acirc;ncia sanit&aacute;ria, por pessoa
      jur&iacute;dica, para fins de demonstra&ccedil;&atilde;o para profissionais especializados
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      em processo de exporta&ccedil;&atilde;o de produtos sujeitos &agrave; vigil&acirc;ncia sanit&aacute;ria
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.1
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o sobre bens, produtos, mat&eacute;rias-primas e insumos sujeitos &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa jur&iacute;dica, para fins de comercializa&ccedil;&atilde;o ou industrializa&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.2
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o de amostras de bens, produtos, mat&eacute;ria-prima ou insumos sujeitos &agrave;
      vigil&acirc;ncia sanit&aacute;ria, por pessoa jur&iacute;dica, para an&aacute;lises e experi&ecirc;ncias, com vistas
      ao registro de produto
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.3
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o de amostras de produto ou mat&eacute;ria-prima sujeito &agrave; vigil&acirc;ncia
      sanit&aacute;ria, por pessoa jur&iacute;dica, para fins de demonstra&ccedil;&atilde;o em feiras ou eventos
      p&uacute;blicos
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.4
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o de amostras de produto sujeito &agrave; vigil&acirc;ncia sanit&aacute;ria, por pessoa
      jur&iacute;dica, para fins de demonstra&ccedil;&atilde;o para profissionais especializados
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.5
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o e importa&ccedil;&atilde;o de amostras biol&oacute;gicas humanas, por pessoa jur&iacute;dica, para
      fins de realiza&ccedil;&atilde;o de ensaios e experi&ecirc;ncias laboratoriais
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.5.1
         </p>
        </td>
        <td>
         <p>
          Exporta&ccedil;&atilde;o
      e importa&ccedil;&atilde;o de no m&aacute;ximo vinte amostras
         </p>
        </td>
        <td>
         <p>
          100
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.5.2
         </p>
        </td>
        <td>
         <p>
          Exporta&ccedil;&atilde;o
      e importa&ccedil;&atilde;o de vinte e uma at&eacute; cinq&uuml;enta amostras
         </p>
        </td>
        <td>
         <p>
          200
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.6
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      de exporta&ccedil;&atilde;o de amostras biol&oacute;gicas humanas, por institui&ccedil;&otilde;es p&uacute;blicas de pesquisa,
      para fins de realiza&ccedil;&atilde;o de ensaios e experi&ecirc;ncias laboratoriais
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.9.7
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      em licen&ccedil;a de importa&ccedil;&atilde;o substitutiva relacionada a processos de importa&ccedil;&atilde;o de
      produto e mat&eacute;rias-primas sujeitas &agrave; vigil&acirc;ncia sanit&aacute;ria
         </p>
        </td>
        <td>
         <p>
          50
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.10
         </p>
        </td>
        <td>
         <p>
          Colheita
      e transporte de amostras para an&aacute;lises laboratorial de produtos importados sujeitos a
      an&aacute;lise de controle:
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.10.1
         </p>
        </td>
        <td>
         <p>
          dentro
      do munic&iacute;pio
         </p>
        </td>
        <td>
         <p>
          150
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.10.2
         </p>
        </td>
        <td>
         <p>
          outro
      munic&iacute;pio no mesmo estado
         </p>
        </td>
        <td>
         <p>
          300
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.10.3
         </p>
        </td>
        <td>
         <p>
          outro
      estado
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.11
         </p>
        </td>
        <td>
         <p>
          Vistoria
      para verifica&ccedil;&atilde;o de cumprimento de exig&ecirc;ncias sanit&aacute;rias relativas &agrave; desinterdi&ccedil;&atilde;o
      de produtos importados, armazenados em &aacute;rea externa ao terminal alfandegado de uso
      p&uacute;blico:
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.11.1
         </p>
        </td>
        <td>
         <p>
          dentro
      do munic&iacute;pio
         </p>
        </td>
        <td>
         <p>
          150
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.11.2
         </p>
        </td>
        <td>
         <p>
          outro
      munic&iacute;pio no mesmo estado
         </p>
        </td>
        <td>
         <p>
          300
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.11.3
         </p>
        </td>
        <td>
         <p>
          outro
      estado
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.12
         </p>
        </td>
        <td>
         <p>
          Vistoria
      semestral para verifica&ccedil;&atilde;o de cumprimento de exig&ecirc;ncias sanit&aacute;rias relativas &agrave;s
      condi&ccedil;&otilde;es higienico-sanit&aacute;rias de plataformas constitu&iacute;das de instala&ccedil;&atilde;o ou
      estrutura, fixa ou m&oacute;vel, localizada em &aacute;guas sob jurisdi&ccedil;&atilde;o nacional, destinada a
      atividade direta ou indireta com a pesquisa e a lavra de recursos minerais oriundos do
      leito das &aacute;guas interiores ou de seu subsolo, ou do mar, da plataforma continental ou de
      seu subsolo
         </p>
        </td>
        <td>
         <p>
          6.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.13
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      para isen&ccedil;&atilde;o de imposto em processo de importa&ccedil;&atilde;o ou exporta&ccedil;&atilde;o de produtos sujeitos
      &agrave; vigil&acirc;ncia sanit&aacute;ria
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14
         </p>
        </td>
        <td>
         <p>
          Atividades
      de controle sanit&aacute;rio de portos
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1
         </p>
        </td>
        <td>
         <p>
          Emiss&atilde;o
      de certificado internacional de desratiza&ccedil;&atilde;o e isen&ccedil;&atilde;o de desratiza&ccedil;&atilde;o de
      embarca&ccedil;&otilde;es que realizem navega&ccedil;&atilde;o de:
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.1
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e atividades ou servi&ccedil;os de transporte de cargas e/ou passageiros
         </p>
        </td>
        <td>
         <p>
          1000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.2
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e atividades de pesca
         </p>
        </td>
        <td>
         <p>
          1000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.3
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e atividades de esporte e recreio com fins n&atilde;o comerciais
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.4
         </p>
        </td>
        <td>
         <p>
          Interior;
      tr&acirc;nsito internacional; deslocamento fluvial e atividades ou servi&ccedil;os de transporte de
      cargas e/ou passageiros
         </p>
        </td>
        <td>
         <p>
          1000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.5
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito internacional; deslocamento fluvial e atividades de pesca
         </p>
        </td>
        <td>
         <p>
          1000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.1.6
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito internacional; deslocamento fluvial e atividades de esporte e recreio com fins
      n&atilde;o comerciais
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2
         </p>
        </td>
        <td>
         <p>
          Emiss&atilde;o
      dos certificados nacional de desratiza&ccedil;&atilde;o e isen&ccedil;&atilde;o de desratiza&ccedil;&atilde;o de embarca&ccedil;&otilde;es
      que realizem navega&ccedil;&atilde;o de:
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.1
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/cabotagem, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo,
      mar&iacute;timo-fluvial ou mar&iacute;timo-lacustre e desenvolvem atividades ou servi&ccedil;os de
      transporte de cargas e/ou passageiros
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.2
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/apoio mar&iacute;timo, tr&acirc;nsito exclusivamente nacional e deslocamentos mar&iacute;timo,
      mar&iacute;timo-fluvial ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.3
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional e
      deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou mar&iacute;timo lacustre
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.4
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre e
      desenvolvem atividades ou servi&ccedil;os de transporte de cargas e/ou de passageiros
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.5
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo-fluvial, fluvial ou
      fluvial-lacustre e desenvolvem atividades ou servi&ccedil;os de transporte de cargas e/ou de
      passageiros
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.6
         </p>
        </td>
        <td>
         <p>
          Interior,
      de apoio portu&aacute;rio, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo ou
      mar&iacute;timo-lacustre.
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.7
         </p>
        </td>
        <td>
         <p>
          Interior,
      de apoio portu&aacute;rio, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo-fluvial,
      fluvial ou fluvial-lacustre
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.8
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional e
      deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.9
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional e
      deslocamentos mar&iacute;timo-fluvial, fluvial ou fluvial-lacustre.
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.10
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto ou interior, que desenvolvem atividade de pesca, com sa&iacute;da e entrada entre portos
      distintos do territ&oacute;rio nacional
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.11
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto ou interior, que desenvolvem atividade de pesca, com sa&iacute;da e retorno ao mesmo
      porto do territ&oacute;rio nacional e sem escalas intermedi&aacute;rias
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.12
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem atividades de esporte e recreio com fins n&atilde;o comerciais, em tr&acirc;nsitos
      municipal, intermunicipal ou interestadual, deslocamentos mar&iacute;timo-fluvial, fluvial ou
      fluvial-lacustre
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.2.13
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem atividades de esporte e recreio com fins n&atilde;o comerciais, em tr&acirc;nsitos
      municipal, intermunicipal ou interestadual, deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.3
         </p>
        </td>
        <td>
         <p>
          Emiss&atilde;o
      de guia de desembarque de passageiros e tripulantes de embarca&ccedil;&otilde;es, aeronaves ou
      ve&iacute;culos terrestres de tr&acirc;nsito internacional
         </p>
        </td>
        <td>
         <p>
          500
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4
         </p>
        </td>
        <td>
         <p>
          Emiss&atilde;o
      do certificado de livre pr&aacute;tica de embarca&ccedil;&otilde;es que realizam navega&ccedil;&atilde;o de:
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.1
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e desenvolvem atividades ou servi&ccedil;os de transporte de cargas e/ou
      passageiros.
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.2
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e desenvolvem atividades de pesca
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.3
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional ; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial
      ou mar&iacute;timo-lacustre e desenvolvem atividades de esporte e recreio com fins n&atilde;o
      comerciais.
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.4
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/longo curso; tr&acirc;nsito internacional; deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou
      mar&iacute;timo-lacustre e desenvolvem atividades de esporte e recreio com fins comerciais
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.5
         </p>
        </td>
        <td>
         <p>
          Interior;
      tr&acirc;nsito internacional; deslocamento fluvial e desenvolvem atividades de esporte e
      recreio com fins n&atilde;o comerciais
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.6
         </p>
        </td>
        <td>
         <p>
          Interior;
      tr&acirc;nsito internacional; deslocamento fluvial e desenvolvem atividades de esporte e
      recreio com fins comerciais
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.7
         </p>
        </td>
        <td>
         <p>
          Interior;
      tr&acirc;nsito internacional; deslocamento fluvial e desenvolvem atividades de pesca
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.8
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/cabotagem, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo,
      mar&iacute;timo-fluvial ou mar&iacute;timo-lacustre e desenvolvem atividades ou servi&ccedil;os de
      transporte de cargas e/ou passageiros
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.9
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto/apoio mar&iacute;timo, tr&acirc;nsito exclusivamente nacional e deslocamentos mar&iacute;timo,
      mar&iacute;timo-fluvial ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.10
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional e
      deslocamentos mar&iacute;timo, mar&iacute;timo-fluvial ou mar&iacute;timo lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.11
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre e
      atividades ou servi&ccedil;os de transporte de cargas e/ou de passageiros
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.12
         </p>
        </td>
        <td>
         <p>
          Interior,
      tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo-fluvial, fluvial ou
      fluvial-lacustre e atividades ou servi&ccedil;os de transporte de cargas e/ou de passageiros
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.13
         </p>
        </td>
        <td>
         <p>
          Interior
      de apoio portu&aacute;rio, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo ou
      mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.14
         </p>
        </td>
        <td>
         <p>
          Interior,
      apoio portu&aacute;rio, tr&acirc;nsito exclusivamente nacional; deslocamentos mar&iacute;timo-fluvial,
      fluvial ou fluvial-lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.15
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional;
      deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.16
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem outra atividade ou servi&ccedil;o, tr&acirc;nsito exclusivamente nacional e
      deslocamentos mar&iacute;timo-fluvial, fluvial ou fluvial-lacustre
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.17
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto ou interior, que desenvolvem atividade de pesca, com sa&iacute;da e entrada entre portos
      distintos do territ&oacute;rio nacional
         </p>
        </td>
        <td>
         <p>
          600
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.18
         </p>
        </td>
        <td>
         <p>
          Mar
      aberto ou interior, que desenvolvem atividade de pesca, com sa&iacute;da e retorno ao mesmo
      porto do territ&oacute;rio nacional e sem escalas intermedi&aacute;rias
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.19
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem atividades de esporte e recreio com fins n&atilde;o comerciais, em tr&acirc;nsitos
      municipal, intermunicipal ou interestadual, deslocamentos mar&iacute;timo ou mar&iacute;timo-lacustre
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.20
         </p>
        </td>
        <td>
         <p>
          Interior
      que desenvolvem atividades de esporte e recreio com fins n&atilde;o comerciais em tr&acirc;nsitos,
      municipal, intermunicipal ou interestadual, deslocamentos mar&iacute;timo-lacustre,
      mar&iacute;timo-fluvial, fluvial ou fluvial-lacustre
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          5.14.4.21
         </p>
        </td>
        <td>
         <p>
          Qualquer
      embarca&ccedil;&atilde;o da Marinha do Brasil ou sob convite deste &oacute;rg&atilde;o, utilizadas para fins n&atilde;o
      comerciais
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.1
         </p>
        </td>
        <td>
         <p>
          Registro
      de saneantes
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.1.1
         </p>
        </td>
        <td>
         <p>
          Produto
      de Grau de Risco II
         </p>
        </td>
        <td>
         <p>
          8.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.2
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o,
      inclus&atilde;o ou isen&ccedil;&atilde;o no registro de saneantes
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.3
         </p>
        </td>
        <td>
         <p>
          Revalida&ccedil;&atilde;o
      ou renova&ccedil;&atilde;o de registro de saneantes
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.3.1
         </p>
        </td>
        <td>
         <p>
          Produto
      de Grau de Risco II
         </p>
        </td>
        <td>
         <p>
          8.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.4
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o para cada estabelecimento ou unidade fabril/linha de
      produ&ccedil;&atilde;o de saneantes
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.4.1
         </p>
        </td>
        <td>
         <p>
          No Pa&iacute;s
      e Mercosul
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.4.1.1
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o por estabelecimento ou unidade fabril para linha de
      produ&ccedil;&atilde;o para ind&uacute;strias de saneantes domissanit&aacute;rios
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          6.4.2
         </p>
        </td>
        <td>
         <p>
          Outros
      pa&iacute;ses
         </p>
        </td>
        <td>
         <p>
          37.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.1
         </p>
        </td>
        <td>
         <p>
          Autoriza&ccedil;&atilde;o/renova&ccedil;&atilde;o
      de funcionamento de empresas por estabelecimento/unidade fabril para cada tipo de
      atividade
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.1.1
         </p>
        </td>
        <td>
         <p>
          Por
      estabelecimento fabricante de uma ou mais linhas de produtos para sa&uacute;de (equipamentos,
      materiais e produtos para diagn&oacute;stico de uso "in vitro")
         </p>
        </td>
        <td>
         <p>
          10.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.1.2
         </p>
        </td>
        <td>
         <p>
          Distribuidora,
      importadora, exportadora, transportadora, armazenagem, embalagem e reembalagem e demais
      prevista em legisla&ccedil;&atilde;o espec&iacute;fica de produtos para sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          8.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.1.3
         </p>
        </td>
        <td>
         <p>
          Por
      estabelecimento de com&eacute;rcio varejista de produtos para sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          5.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.2
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o de produtos para sa&uacute;de, para cada estabelecimento ou
      unidade fabril/linha de produ&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.2.1
         </p>
        </td>
        <td>
         <p>
          No Pa&iacute;s
      e Mercosul
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.2.1.1
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Praticas de Fabrica&ccedil;&atilde;o de produtos para sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.2.2
         </p>
        </td>
        <td>
         <p>
          Outros
      pa&iacute;ses
         </p>
        </td>
        <td>
         <p>
          37.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.3
         </p>
        </td>
        <td>
         <p>
          Certifica&ccedil;&atilde;o
      de Boas Pr&aacute;ticas de Distribui&ccedil;&atilde;o e Armazenagem de produtos para sa&uacute;de/ estabelecimento
         </p>
        </td>
        <td>
         <p>
          15.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.4
         </p>
        </td>
        <td>
         <p>
          Modifica&ccedil;&atilde;o
      ou acr&eacute;scimo na certifica&ccedil;&atilde;o por inclus&atilde;o de novo tipo de linha de produto
      (equipamento, materiais e produtos para diagn&oacute;stico de uso "in vitro")
         </p>
        </td>
        <td>
         <p>
          5.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.5
         </p>
        </td>
        <td>
         <p>
          Registro,
      revalida&ccedil;&atilde;o ou renova&ccedil;&atilde;o de registro de produtos para sa&uacute;de
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.5.1
         </p>
        </td>
        <td>
         <p>
          Equipamentos
      de grande porte para diagn&oacute;stico ou terapia, tais como medicina nuclear, tomografia
      computadorizada, resson&acirc;ncia magn&eacute;tica e cineangiocoro-nariografia, dentre outros
         </p>
        </td>
        <td>
         <p>
          20.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.5.2
         </p>
        </td>
        <td>
         <p>
          Outros
      equipamentos de m&eacute;dio e pequeno portes para diagn&oacute;stico ou terapia, artigos, materiais,
      produtos para diagn&oacute;stico de uso "in-vitro" e demais produtos para sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          8.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.5.3
         </p>
        </td>
        <td>
         <p>
          Fam&iacute;lia
      de equipamentos de grande porte para diagn&oacute;stico ou terapia
         </p>
        </td>
        <td>
         <p>
          28.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.5.4
         </p>
        </td>
        <td>
         <p>
          Fam&iacute;lia
      de equipamentos de m&eacute;dio e pequeno portes para diagn&oacute;stico ou terapia, artigos,
      materiais, reagentes de diagn&oacute;stico de uso "in-vitro" e demais produtos para
      sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          12.000
         </p>
        </td>
        <td>
         <p>
          Cinco
      anos
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.6
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o,
      inclus&atilde;o ou isen&ccedil;&atilde;o no registro de produtos para sa&uacute;de
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          7.7
         </p>
        </td>
        <td>
         <p>
          Emiss&atilde;o
      de certificado para exporta&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.1
         </p>
        </td>
        <td>
         <p>
          Avalia&ccedil;&atilde;o
      toxicol&oacute;gica para fim de registro de produto
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.1.1
         </p>
        </td>
        <td>
         <p>
          Produto
      t&eacute;cnico de ingrediente ativo n&atilde;o registrado no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.1.2
         </p>
        </td>
        <td>
         <p>
          Produto
      t&eacute;cnico de ingrediente ativo j&aacute; registrado no Pa&iacute;s
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.1.3
         </p>
        </td>
        <td>
         <p>
          Produto
      formulado
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.2
         </p>
        </td>
        <td>
         <p>
          Avalia&ccedil;&atilde;o
      toxicol&oacute;gica para registro de componente.
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.3
         </p>
        </td>
        <td>
         <p>
          Avalia&ccedil;&atilde;o
      toxicol&oacute;gica para fim de Registro Especial Tempor&aacute;rio
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.4
         </p>
        </td>
        <td>
         <p>
          Reclassifica&ccedil;&atilde;o
      toxicol&oacute;gica.
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.5
         </p>
        </td>
        <td>
         <p>
          Reavalia&ccedil;&atilde;o
      de registro de produto, conforme Decreto n&deg; 991/93
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.6
         </p>
        </td>
        <td>
         <p>
          Avalia&ccedil;&atilde;o
      toxicol&oacute;gica para fim de inclus&atilde;o de cultura
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.7
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o
      de dose
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.7.1
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o
      de dose para maior na aplica&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          8.8
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o
      de dose para menor na aplica&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          9
         </p>
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
        <td>
         &nbsp;
        </td>
       </tr>
       <tr>
        <td>
         <p>
          9.1
         </p>
        </td>
        <td>
         <p>
          Registro,
      revalida&ccedil;&atilde;o ou renova&ccedil;&atilde;o de registro de fum&iacute;genos
         </p>
        </td>
        <td>
         <p>
          100.000
         </p>
        </td>
        <td>
         <p>
          Anual
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          10
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      para veicular publicidade contendo alerta &agrave; popula&ccedil;&atilde;o, no prazo e nas condi&ccedil;&otilde;es
      indicados pela autoridade sanit&aacute;ria
         </p>
        </td>
        <td>
         <p>
          10.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          11
         </p>
        </td>
        <td>
         <p>
          Anu&ecirc;ncia
      em processo de pesquisa cl&iacute;nica
         </p>
        </td>
        <td>
         <p>
          10.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          12
         </p>
        </td>
        <td>
         <p>
          Altera&ccedil;&atilde;o
      ou acr&eacute;scimo na autoriza&ccedil;&atilde;o de funcionamento
         </p>
        </td>
        <td>
         <p>
          4.000
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          13
         </p>
        </td>
        <td>
         <p>
          Substitui&ccedil;&atilde;o
      de representante legal, respons&aacute;vel t&eacute;cnico ou cancelamento de autoriza&ccedil;&atilde;o
         </p>
        </td>
        <td>
         <p>
          ISENTO
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          14
         </p>
        </td>
        <td>
         <p>
          Certid&atilde;o,
      atestado e demais atos declarat&oacute;rios
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <p>
          ---
         </p>
        </td>
       </tr>
       <tr>
        <td>
         <p>
          15
         </p>
        </td>
        <td>
         <p>
          Desarquivamento
      de processo e segunda via de documento
         </p>
        </td>
        <td>
         <p>
          1.800
         </p>
        </td>
        <td>
         <h6>
          ---
         </h6>
        </td>
       </tr>
      </tbody>
     </table>
    </center>
   </div>
   <p>
    1. Os valores da
  Tabela ficam reduzidos em:
   </p>
   <blockquote>
    <p>
     a) quinze por cento, no caso das empresas com faturamento anual
    igual ou inferior a R$ 50.000.000,00 (cinq&uuml;enta milh&otilde;es de reais) e superior a R$
    20.000.000,00 (vinte milh&otilde;es de reais);
    </p>
   </blockquote>
   <blockquote>
    <p>
     b) trinta por cento, no caso das empresas com faturamento igual ou
    inferior a R$ 20.000.000,00 (vinte milh&otilde;es de reais) e superior a R$ 6.000.000,00 (seis
    milh&otilde;es de reais); e
    </p>
   </blockquote>
   <blockquote>
    <p>
     c) sessenta por cento, no caso das empresas com faturamento igual ou
    inferior a R$ 6.000.000,00 (seis milh&otilde;es de reais);
    </p>
   </blockquote>
   <blockquote>
    <p>
     d) noventa por cento, no caso das pequenas empresas;
    </p>
   </blockquote>
   <blockquote>
    <p>
     e) noventa e cinco por cento, no caso das microempresas, exceto para
    os itens 3.1, cujos valores, no caso de microempresa, ficam reduzidos em noventa por
    cento.
    </p>
   </blockquote>
   <p>
    2. Para as pequenas e microempresas, a taxa para
  concess&atilde;o de Certifica&ccedil;&atilde;o de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o e Controle ser&aacute; cobrada
  para cada estabelecimento ou unidade fabril.
   </p>
   <p>
    3. At&eacute; 31 de dezembro de 2001, as microempresas
  estar&atilde;o isentas da taxa para concess&atilde;o de Certificado de Boas Pr&aacute;ticas de Fabrica&ccedil;&atilde;o
  e Controle, Registro ou Renova&ccedil;&atilde;o de Registro de Produtos ou Grupo de Produtos, bem como
  das taxas relativas &agrave;s hip&oacute;teses previstas nos itens 5.2.1 e 5.10.1, podendo essa
  isen&ccedil;&atilde;o ser prorrogada, at&eacute; 31 de dezembro de 2003, por decis&atilde;o da Diretoria Colegiada
  da ANVISA.
   </p>
   <p>
    4. Ser&aacute; considerado novo, para efeito de Registro
  ou Renova&ccedil;&atilde;o de Registro, o medicamento que contenha mol&eacute;cula nova e tenha prote&ccedil;&atilde;o
  patent&aacute;ria.
   </p>
   <p>
    5. Os valores da Tabela para Renova&ccedil;&atilde;o de Registro
  de Produto ou Grupo de Produtos ser&atilde;o reduzidos em dez por cento na renova&ccedil;&atilde;o.
   </p>
   <p>
    6. O enquadramento como pequena empresa e
  microempresa, para os efeitos previstos no item 1, dar-se-&aacute; em conformidade com o que
  estabelece a Lei n&ordm;
      9.841, de 5 de outubro de 1999.
   </p>
   <p>
    7. Fica isento o recolhimento de taxa para emiss&atilde;o
  de certid&otilde;es, atestados e demais atos declarat&oacute;rios, desarquivamento de processo e
  segunda via de documento, quanto se tratar de atividade voltada para exporta&ccedil;&atilde;o.
   </p>
   <p>
    8. Fica isento o recolhimento de taxa para
  acr&eacute;scimo ou altera&ccedil;&atilde;o de registro, referente a texto de bula, formul&aacute;rio de uso e
  rotulagem, mudan&ccedil;a de n&uacute;mero de telefone, n&uacute;mero de CGC/CNPJ, ou outras informa&ccedil;&otilde;es
  legais, conforme dispuser ato da Diretoria Colegiada da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia
  Sanit&aacute;ria.
   </p>
   <p>
    9. Os valores de redu&ccedil;&atilde;o previstos no item 1 n&atilde;o
  se aplicam aos itens 3.1.5 e 5.1.13 da Tabela, e &agrave;s empresas localizadas em pa&iacute;ses que
  n&atilde;o os membros do Mercosul.
   </p>
   <p>
    10. A Diretoria Colegiada adequar&aacute; o disposto no
  item 5.14 e seus descontos ao porte das embarca&ccedil;&otilde;es por arquea&ccedil;&atilde;o l&iacute;quida e classe,
  tipos de navega&ccedil;&atilde;o, vias naveg&aacute;veis e deslocamentos efetuados.
   </p>
   <p>
    11. Para os efeitos do disposto no item anterior,
  considera-se:
   </p>
   <p>
    11.1. Arquea&ccedil;&atilde;o l&iacute;quida - AL: express&atilde;o da
  capacidade &uacute;til de uma embarca&ccedil;&atilde;o, determinada de acordo com as prescri&ccedil;&otilde;es dessas
  regras, sendo fun&ccedil;&atilde;o do volume dos espa&ccedil;os fechados destinados ao transporte de carga,
  do n&uacute;mero de passageiros transportados, do local onde ser&atilde;o transportados os
  passageiros, da rela&ccedil;&atilde;o calado/pontal e da arquea&ccedil;&atilde;o bruta, entendida arquea&ccedil;&atilde;o
  l&iacute;quida ainda como um tamanho adimensional.
   </p>
   <p>
    11.2. Classe de embarca&ccedil;&otilde;es: esporte recreio,
  pesca, passageiros, cargas, mistas e outras.
   </p>
   <p>
    11.3. Tipo de navega&ccedil;&atilde;o:
   </p>
   <p>
    11.3.1. Navega&ccedil;&atilde;o de Mar Aberto: realizada em
  &aacute;guas mar&iacute;timas consideradas desabrigadas, podendo ser de:
   </p>
   <p>
    11.3.1.1. Longo Curso: aquela realizada entre portos
  brasileiros e estrangeiros;
   </p>
   <p>
    11.3.1.2. Cabotagem: aquela realizada entre portos
  ou pontos do territ&oacute;rio brasileiro utilizado a via mar&iacute;tima ou esta e as vias
  naveg&aacute;veis interiores; e
   </p>
   <p>
    11.3.1.3. Apoio Mar&iacute;timo: aquela realizada para
  apoio log&iacute;stico a embarca&ccedil;&otilde;es e instala&ccedil;&otilde;es em &aacute;guas territoriais nacionais e na
  zona econ&ocirc;mica exclusiva, que atuem nas atividades de pesquisa e lavra de minerais e
  hidorcarbonetos;
   </p>
   <p>
    11.3.2. Navega&ccedil;&atilde;o de Interior: realizada em
  hidrovias interiores assim considerados rios, lagos, canais, lagoas, ba&iacute;as, angras,
  enseadas e &aacute;reas mar&iacute;timas consideradas abrigadas;
   </p>
   <p>
    11.3.3. Navega&ccedil;&atilde;o de Apoio Portu&aacute;rio: realizada
  exclusivamente nos portos e terminais aquavi&aacute;rios para atendimento de embarca&ccedil;&otilde;es e
  instala&ccedil;&otilde;es portu&aacute;rias.
   </p>
   <p>
    11.4. Vias naveg&aacute;veis: mar&iacute;timas, fluviais,
  lacustres.
   </p>
   <p>
    11.5. Deslocamentos: municipal,
  intermunicipal, interestadual e internacional.
   </p>
  </blockquote>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'KNLPOBDGKJCHBGKBLEKGDKAMPGNJJNLECLDNKHOLNOPLBOEEEMIHBIEEFLJJBAHCPAMBBEPKAACKPGLNLCLAMKIPAAIAFIENNEOKPGOAIFLJDPICDCPCNFEMGNEHOLPM',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>