<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2180-34
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.180-34-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm; 2.180-34, DE
        27 DE JULHO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Acresce e altera dispositivos das Leis n&ordm; s 8.437, de 30
      de junho de 1992, 9.028, de 12 de abril de 1995, 9.494, de 10 de setembro
      de 1997, 7.347, de 24 de julho de 1985, 8.429, de 2 de junho de 1992,
      9.704, de 17 de novembro de 1998, do Decreto-Lei n&ordm; 5.452, de 1&ordm; de maio
      de 1943, das Leis n&ordm; s 5.869, de 11 de janeiro de 1973, e 4.348, de 26 de
      junho de 1964, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="../2180-35.htm">
      Reeditada pela MPv n&ordm;
            2.180-35, de 2001
     </a>
    </li>
   </ul>
  </nav>
  <blockquote>
   <em>
    <blockquote>
    </blockquote>
   </em>
  </blockquote>
  <em>
  </em>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   Art.&nbsp;1&ordm; A
      Lei n&ordm; 8.437, de 30 de junho de 1992, passa a vigorar com as seguintes
      altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
          ......................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..................................................................................
    </p>
    <p>
     &sect;&nbsp;4&ordm; Nos casos em que cab&iacute;vel medida liminar, sem preju&iacute;zo da
          comunica&ccedil;&atilde;o ao dirigente do &oacute;rg&atilde;o ou entidade, o respectivo
          representante judicial dela ser&aacute; imediatamente intimado.
    </p>
    <p>
     &sect;&nbsp;5&ordm; N&atilde;o ser&aacute; cab&iacute;vel medida liminar que defira compensa&ccedil;&atilde;o de
          cr&eacute;ditos tribut&aacute;rios ou previdenci&aacute;rios." (NR)
    </p>
    <p>
     "Art.&nbsp;4&ordm;
          .....................................................................
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     &sect;&nbsp;2&ordm; O Presidente do Tribunal poder&aacute; ouvir o autor e o
          Minist&eacute;rio P&uacute;blico, em setenta e duas horas.
    </p>
    <p>
     &sect;&nbsp;3&ordm; Do despacho que conceder ou negar a suspens&atilde;o, caber&aacute;
          agravo, no prazo de cinco dias, que ser&aacute; levado a julgamento na sess&atilde;o
          seguinte a sua interposi&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Se do julgamento do agravo de que trata o &sect; 3&ordm; resultar a
          manuten&ccedil;&atilde;o ou o restabelecimento da decis&atilde;o que se pretende suspender,
          caber&aacute; novo pedido de suspens&atilde;o ao Presidente do Tribunal competente
          para conhecer de eventual recurso especial ou extraordin&aacute;rio.
    </p>
    <p>
     &sect;&nbsp;5&ordm; &Eacute; cab&iacute;vel tamb&eacute;m o pedido de suspens&atilde;o a que se refere o &sect;
          4&ordm; , quando negado provimento a agravo de instrumento interposto
          contra a liminar a que se refere este artigo.
    </p>
    <p>
     &sect;&nbsp;6&ordm; A interposi&ccedil;&atilde;o do agravo de instrumento contra liminar
          concedida nas a&ccedil;&otilde;es movidas contra o Poder P&uacute;blico e seus agentes n&atilde;o
          prejudica nem condiciona o julgamento do pedido de suspens&atilde;o a que se
          refere este artigo.
    </p>
    <p>
     &sect;&nbsp;7&ordm; O Presidente do Tribunal poder&aacute; conferir ao pedido efeito
          suspensivo liminar, se constatar, em ju&iacute;zo pr&eacute;vio, a plausibilidade do
          direito invocado e a urg&ecirc;ncia na concess&atilde;o da medida.
    </p>
    <p>
     &sect;&nbsp;8&ordm; As liminares cujo objeto seja id&ecirc;ntico poder&atilde;o ser
          suspensas em uma &uacute;nica decis&atilde;o, podendo o Presidente do Tribunal
          estender os efeitos da suspens&atilde;o a liminares supervenientes, mediante
          simples aditamento do pedido original." (NR)
    </p>
    <blockquote>
     <blockquote>
     </blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;2&ordm; O
      art. 6&ordm; da Lei n&ordm; 9.028, de 12 de abril de 1995, passa
      a vigorar acrescido do seguinte &sect;&nbsp;2&ordm; , renumerando-se o atual
      par&aacute;grafo &uacute;nico para &sect;&nbsp;1&ordm; :
  </p>
  <blockquote>
   <blockquote>
    <p>
     "&sect;&nbsp;2&ordm; As intima&ccedil;&otilde;es a serem concretizadas fora da sede do ju&iacute;zo
          ser&atilde;o feitas, necessariamente, na forma prevista no art. 237, inciso
          II, do C&oacute;digo de Processo Civil." (NR)
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;3&ordm; A
      Lei n&ordm; 9.028, de 1995, passa a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;3&ordm; Os Procuradores Regionais da Uni&atilde;o exercer&atilde;o a
          coordena&ccedil;&atilde;o das atividades das Procuradorias da Uni&atilde;o localizadas em
          sua &aacute;rea de atua&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;1&ordm; O Advogado-Geral da Uni&atilde;o, com o objetivo de racionalizar
          os servi&ccedil;os, poder&aacute; desativar Procuradoria da Uni&atilde;o situada em Capital
          de Unidade da Federa&ccedil;&atilde;o onde esteja instalada Procuradoria Regional,
          hip&oacute;tese em que esta absorver&aacute; as atribui&ccedil;&otilde;es daquela.
    </p>
    <p>
     &sect;&nbsp;2&ordm; Ocorrendo a hip&oacute;tese de que trata o &sect; 1&ordm; , incumbir&aacute; ao
          Advogado-Geral da Uni&atilde;o dispor sobre a reestrutura&ccedil;&atilde;o da Procuradoria
          Regional, podendo remanejar cargos e servidores da Procuradoria
          desativada.
    </p>
    <p>
     &sect;&nbsp;3&ordm; A reestrutura&ccedil;&atilde;o e o remanejamento de que trata o &sect; 2&ordm;
          ser&atilde;o poss&iacute;veis inclusive na hip&oacute;tese de coexist&ecirc;ncia das duas
          Procuradorias, se conveniente a utiliza&ccedil;&atilde;o de estrutura de apoio &uacute;nica
          para atender a ambas.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Com a mesma finalidade de racionaliza&ccedil;&atilde;o de servi&ccedil;os, fica
          o Advogado-Geral da Uni&atilde;o igualmente autorizado a desativar ou deixar
          de instalar Procuradoria Seccional da Uni&atilde;o, aplicando-se &agrave; hip&oacute;tese,
          no que couber, o disposto na parte final do &sect; 1&ordm; e no &sect; 2&ordm; deste
          artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;4&ordm;
          ......................................................................
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     &sect;&nbsp;4&ordm; Mediante requisi&ccedil;&atilde;o do Advogado-Geral da Uni&atilde;o ou de
          dirigente de Procuradoria da Advocacia-Geral da Uni&atilde;o, e para os fins
          previstos no
     <b>
      caput
     </b>
     , os &oacute;rg&atilde;os e as entidades da
          Administra&ccedil;&atilde;o Federal designar&atilde;o servidores para que atuem como
          peritos ou assistentes t&eacute;cnicos em feitos espec&iacute;ficos, aplic&aacute;veis a
          esta requisi&ccedil;&atilde;o as disposi&ccedil;&otilde;es dos &sect;&sect; 1&ordm; e 2&ordm; do presente artigo."
          (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm; -A.&nbsp;&nbsp;&Eacute; criada, no Gabinete do Advogado-Geral
          da Uni&atilde;o, a Coordenadoria dos &Oacute;rg&atilde;os Vinculados, para auxili&aacute;-lo no
          exerc&iacute;cio de suas atribui&ccedil;&otilde;es de orienta&ccedil;&atilde;o normativa e supervis&atilde;o
          t&eacute;cnica dos &oacute;rg&atilde;os jur&iacute;dicos das autarquias e funda&ccedil;&otilde;es p&uacute;blicas.
    </p>
    <p>
     &sect;&nbsp;1&ordm; O Coordenador dos &Oacute;rg&atilde;os Vinculados ser&aacute; Consultor da
          Uni&atilde;o, designado pelo Advogado-Geral da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm; O Advogado-Geral da Uni&atilde;o editar&aacute; ato, nos termos do art.
          45 da Lei Complementar n&ordm; 73, de 10 de fevereiro de 1993, dispondo
          sobre a Coordenadoria de que trata este artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm; -B.&nbsp;&nbsp;S&atilde;o institu&iacute;das na Advocacia-Geral da
          Uni&atilde;o, com fun&ccedil;&otilde;es de integra&ccedil;&atilde;o e coordena&ccedil;&atilde;o, a C&acirc;mara de Atividades
          de Contencioso e a C&acirc;mara de Atividades de Consultoria.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As C&acirc;maras objeto do
     <b>
      caput
     </b>
     , direta e imediatamente subordinadas ao Advogado-Geral da Uni&atilde;o,
          ter&atilde;o disciplinamento em ato deste." (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm; -C.&nbsp;&nbsp;O Advogado-Geral da Uni&atilde;o, na defesa
          dos interesses desta e em hip&oacute;teses as quais possam trazer reflexos de
          natureza econ&ocirc;mica, ainda que indiretos, ao er&aacute;rio federal, poder&aacute;
          avocar, ou integrar e coordenar, os trabalhos a cargo de &oacute;rg&atilde;o
          jur&iacute;dico de empresa p&uacute;blica ou sociedade de economia mista, a se
          desenvolverem em sede judicial ou extrajudicial.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Poder&atilde;o ser cometidas, &agrave; C&acirc;mara
          competente da Advocacia-Geral da Uni&atilde;o, as fun&ccedil;&otilde;es de executar a
          integra&ccedil;&atilde;o e a coordena&ccedil;&atilde;o previstas neste artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm; -D.&nbsp;&nbsp;&Eacute; criado o Departamento de C&aacute;lculos e
          Per&iacute;cias da Advocacia-Geral da Uni&atilde;o, integrante da estrutura
          organizacional da Procuradoria-Geral da Uni&atilde;o e ao titular desta
          imediatamente subordinado.
    </p>
    <p>
     &sect;&nbsp;1&ordm; Ao Departamento de C&aacute;lculos e Per&iacute;cias compete,
          especialmente:
    </p>
    <p>
     I&nbsp;-&nbsp;supervisionar, coordenar, realizar, rever e acompanhar
          os trabalhos t&eacute;cnicos, de c&aacute;lculo e periciais, referentes aos feitos
          de interesse da Uni&atilde;o, de suas autarquias e funda&ccedil;&otilde;es p&uacute;blicas, &agrave;s
          liquida&ccedil;&otilde;es de senten&ccedil;a e aos processos de execu&ccedil;&atilde;o; e
    </p>
    <p>
     II&nbsp;-&nbsp;examinar os c&aacute;lculos constantes dos precat&oacute;rios
          judici&aacute;rios de responsabilidade da Uni&atilde;o, das autarquias e funda&ccedil;&otilde;es
          p&uacute;blicas federais, antes do pagamento dos respectivos d&eacute;bitos.
    </p>
    <p>
     &sect;&nbsp;2&ordm; O Departamento de C&aacute;lculos e Per&iacute;cias participar&aacute;, nos
          aspectos de sua compet&ecirc;ncia, do acompanhamento, controle e
          centraliza&ccedil;&atilde;o de precat&oacute;rios, de interesse da Administra&ccedil;&atilde;o Federal
          direta e indireta, atribu&iacute;dos &agrave; Advocacia-Geral da Uni&atilde;o pela Lei n&ordm;
          9.995, de 25 de julho de 2000.
    </p>
    <p>
     &sect;&nbsp;3&ordm; As unidades, das autarquias e funda&ccedil;&otilde;es p&uacute;blicas, que
          tenham a seu cargo as mat&eacute;rias de compet&ecirc;ncia do Departamento de
          C&aacute;lculos e Per&iacute;cias, da Advocacia-Geral da Uni&atilde;o, atuar&atilde;o sob a
          supervis&atilde;o t&eacute;cnica deste.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Os &oacute;rg&atilde;os e entidades da Administra&ccedil;&atilde;o Federal prestar&atilde;o,
          ao Departamento de C&aacute;lculos e Per&iacute;cias, o apoio que se fa&ccedil;a necess&aacute;rio
          ao desempenho de suas atividades, inclusive colocando &agrave; sua disposi&ccedil;&atilde;o
          pessoal especializado.
    </p>
    <p>
     &sect;&nbsp;5&ordm; O Advogado-Geral da Uni&atilde;o dispor&aacute;, nos termos do art. 45
          da Lei Complementar n&ordm; 73, de 10 de fevereiro de 1993, sobre o
          Departamento de C&aacute;lculos e Per&iacute;cias e editar&aacute; os demais atos
          necess&aacute;rios ao cumprimento do disposto neste artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;8&ordm; -E.&nbsp;&nbsp;&Eacute; criada, na Procuradoria-Geral da
          Uni&atilde;o, a Coordenadoria de A&ccedil;&otilde;es de Recomposi&ccedil;&atilde;o do Patrim&ocirc;nio da
          Uni&atilde;o, com a finalidade de recuperar perdas patrimoniais sofridas pela
          Uni&atilde;o, &agrave; qual incumbe tamb&eacute;m a execu&ccedil;&atilde;o de t&iacute;tulos judiciais e
          extrajudicias, inclusive os expedidos pelo Tribunal de Contas da
          Uni&atilde;o.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As demais Procuradorias da Uni&atilde;o
          poder&atilde;o ter unidades com semelhantes atribui&ccedil;&otilde;es, conforme dispuser
          ato do Advogado-Geral da Uni&atilde;o." (NR)
    </p>
    <p>
     "Art. 8&ordm; -F.&nbsp;&nbsp;O Advogado-Geral da Uni&atilde;o poder&aacute; instalar
          N&uacute;cleos de Assessoramento Jur&iacute;dico nas Capitais dos Estados e, quando
          o interesse do servi&ccedil;o recomendar, em outras cidades.
    </p>
    <p>
     &sect;&nbsp;1&ordm; Incumbir&atilde;o aos N&uacute;cleos atividades de assessoramento
          jur&iacute;dico aos &oacute;rg&atilde;os e autoridades da Administra&ccedil;&atilde;o Federal Direta
          localizados fora do Distrito Federal, quanto &agrave;s mat&eacute;rias de
          compet&ecirc;ncia legal ou regulamentar dos &oacute;rg&atilde;os e autoridades
          assessorados, sem preju&iacute;zo das compet&ecirc;ncias das Consultorias Jur&iacute;dicas
          dos respectivos Minist&eacute;rios.
    </p>
    <p>
     &sect;&nbsp;2&ordm; As mat&eacute;rias espec&iacute;ficas do Minist&eacute;rio ao qual perten&ccedil;a o
          &oacute;rg&atilde;o ou a autoridade assessorados, que requeiram a manifesta&ccedil;&atilde;o da
          Consultoria Jur&iacute;dica, ser&atilde;o a esta encaminhadas pelo Coordenador do
          N&uacute;cleo de Assessoramento Jur&iacute;dico.
    </p>
    <p>
     &sect;&nbsp;3&ordm; O Advogado-Geral da Uni&atilde;o providenciar&aacute; a lota&ccedil;&atilde;o, nos
          N&uacute;cleos de Assessoramento Jur&iacute;dico, dos Assistentes Jur&iacute;dicos
          integrantes da Advocacia-Geral da Uni&atilde;o, inclusive do quadro
          suplementar, que estejam em exerc&iacute;cio em cidade sede dos referidos
          N&uacute;cleos, respeitados os casos de cess&atilde;o a outros &oacute;rg&atilde;os ou entidades e
          os de exerc&iacute;cio tempor&aacute;rio em &oacute;rg&atilde;o vinculado &agrave; Advocacia-Geral da
          Uni&atilde;o, bem como os de designa&ccedil;&atilde;o como representante judicial da Uni&atilde;o,
          de que trata o art. 69 da Lei Complementar n&deg; 73, de 1993.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Excepcionalmente, o Advogado-Geral da Uni&atilde;o poder&aacute;
          designar, para ter exerc&iacute;cio nos N&uacute;cleos de Assessoramento Jur&iacute;dico,
          outros membros efetivos da Advocacia-Geral da Uni&atilde;o, bem como
          Procuradores Federais.
    </p>
    <p>
     &sect;&nbsp;5&ordm; A coordena&ccedil;&atilde;o geral dos N&uacute;cleos de Assessoramento Jur&iacute;dico
          incumbir&aacute; a Consultor da Uni&atilde;o, designado pelo Advogado-Geral da
          Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;6&ordm; Os recursos eventualmente necess&aacute;rios &agrave; instala&ccedil;&atilde;o e
          manuten&ccedil;&atilde;o dos N&uacute;cleos de Assessoramento Jur&iacute;dico, correr&atilde;o &agrave; conta de
          dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias da Advocacia-Geral da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;7&ordm; O Advogado-Geral da Uni&atilde;o editar&aacute; ato, nos termos do art.
          45 da Lei Complementar n&ordm; 73, de 1993, dispondo sobre os N&uacute;cleos de
          Assessoramento Jur&iacute;dico de que trata este artigo." (NR)
    </p>
    <p>
     "Art.&nbsp;11-A.&nbsp;&nbsp;Fica autorizada a Advocacia-Geral da
          Uni&atilde;o a assumir, por suas Procuradorias, tempor&aacute;ria e
          excepcionalmente, a representa&ccedil;&atilde;o judicial de autarquias ou funda&ccedil;&otilde;es
          p&uacute;blicas nas seguintes hip&oacute;teses:
    </p>
    <p>
     I&nbsp;-&nbsp;aus&ecirc;ncia de procurador ou advogado;
    </p>
    <p>
     II&nbsp;-&nbsp;impedimento dos integrantes do &oacute;rg&atilde;o jur&iacute;dico.
    </p>
    <p>
     &sect;&nbsp;1&ordm; A representa&ccedil;&atilde;o judicial extraordin&aacute;ria prevista neste
          artigo poder&aacute; ocorrer por solicita&ccedil;&atilde;o do dirigente da entidade ou por
          iniciativa do Advogado-Geral da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;2&ordm; A inexist&ecirc;ncia de &oacute;rg&atilde;o jur&iacute;dico integrante da respectiva
          Procuradoria ou Departamento Jur&iacute;dico, em cidade sede de &Oacute;rg&atilde;o
          judici&aacute;rio perante o qual corra feito de interesse de autarquia ou
          funda&ccedil;&atilde;o da Uni&atilde;o, configura a hip&oacute;tese de aus&ecirc;ncia prevista no inciso
          I deste artigo.
    </p>
    <p>
     &sect;&nbsp;3&ordm; O Advogado-Geral da Uni&atilde;o, com a finalidade de suprir
          defici&ecirc;ncias ocasionais de &Oacute;rg&atilde;os Vinculados &agrave; Advocacia-Geral da
          Uni&atilde;o, poder&aacute; designar para prestar-lhes colabora&ccedil;&atilde;o tempor&aacute;ria
          membros efetivos da Advocacia-Geral da Uni&atilde;o, Procuradores
          Aut&aacute;rquicos, Assistentes Jur&iacute;dicos e Advogados de outras entidades,
          seja em atividades de representa&ccedil;&atilde;o judicial ou de consultoria e
          assessoramento jur&iacute;dicos, estando, enquanto durar a colabora&ccedil;&atilde;o
          tempor&aacute;ria, investidos dos mesmos poderes conferidos aos integrantes
          do respectivo &Oacute;rg&atilde;o Vinculado.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Nos casos de que trata o &sect; 3&ordm; , e naqueles de cess&atilde;o de
          Membros efetivos da Advocacia-Geral da Uni&atilde;o ou de Procuradores
          Federais para desempenhar fun&ccedil;&otilde;es jur&iacute;dicas no Minist&eacute;rio P&uacute;blico
          Federal n&atilde;o se aplica a restri&ccedil;&atilde;o contida na parte final do art. 20, &sect;
          3&ordm; , da Lei n&ordm; 8.112, de 11 de dezembro de 1990, alterado pela Lei n&ordm;
          9.527, de 10 de dezembro de 1997." (NR)
    </p>
    <p>
     "Art.&nbsp;11-B.&nbsp;&nbsp;A representa&ccedil;&atilde;o judicial da Uni&atilde;o,
          quanto aos assuntos confiados &agrave;s autarquias e funda&ccedil;&otilde;es federais
          relacionadas no Anexo V a esta Lei, passa a ser feita diretamente
          pelos &oacute;rg&atilde;os pr&oacute;prios da Advocacia-Geral da Uni&atilde;o, permanecendo os
          &Oacute;rg&atilde;os Jur&iacute;dicos daquelas entidades respons&aacute;veis pelas respectivas
          atividades de consultoria e assessoramento jur&iacute;dicos.
    </p>
    <p>
     &sect;&nbsp;1&ordm; Os Procuradores Aut&aacute;rquicos, Assistentes Jur&iacute;dicos e
          Advogados integrantes dos quadros das entidades de que trata o
     <b>
      caput
     </b>
     neles permanecer&atilde;o, at&eacute; que lei disponha sobre a nova
          forma de representa&ccedil;&atilde;o judicial, direta e indireta, da Uni&atilde;o,
          consideradas as suas entidades aut&aacute;rquicas e fundacionais, bem como
          sobre a presta&ccedil;&atilde;o de consultoria e assessoramento jur&iacute;dicos a essas
          entidades.
    </p>
    <p>
     &sect;&nbsp;2&ordm; Os &oacute;rg&atilde;os jur&iacute;dicos das entidades relacionadas no Anexo V
          desta Lei continuar&atilde;o, at&eacute; 7 de julho de 2000, como co-respons&aacute;veis
          pela representa&ccedil;&atilde;o judicial quanto aos assuntos de compet&ecirc;ncia da
          respectiva autarquia ou funda&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;3&ordm; As cita&ccedil;&otilde;es, intima&ccedil;&otilde;es e notifica&ccedil;&otilde;es das autarquias e
          funda&ccedil;&otilde;es relacionadas no Anexo V desta Lei, bem como nas hip&oacute;teses de
          que trata o art. 11-A, ser&atilde;o feitas &agrave;s respectivas Procuradorias da
          Advocacia-Geral da Uni&atilde;o, asseguradas aos seus membros, no exerc&iacute;cio
          da representa&ccedil;&atilde;o judicial de que trata o art. 11-A e este artigo, as
          prerrogativas processuais previstas em lei.
    </p>
    <p>
     &sect;&nbsp;4&ordm; Os &Oacute;rg&atilde;os Jur&iacute;dicos das entidades de que trata o
     <b>
      caput
     </b>
     , juntamente com os respectivos &Oacute;rg&atilde;os da
          Advocacia-Geral da Uni&atilde;o, no prazo de sessenta dias, far&atilde;o o
          levantamento dos processos judiciais em andamento, indicando a fase em
          que se encontram.
    </p>
    <p>
     &sect;&nbsp;5&ordm; At&eacute; o advento da Lei referida no &sect; 1&ordm; deste artigo, o
          Advogado-Geral da Uni&atilde;o, de of&iacute;cio ou mediante proposta de dirigente
          de Procuradoria da Uni&atilde;o, poder&aacute; designar Procuradores Aut&aacute;rquicos,
          Advogados e Assistentes Jur&iacute;dicos das entidades relacionadas no Anexo
          V desta Lei para terem exerc&iacute;cio nas Procuradorias da Advocacia-Geral
          da Uni&atilde;o." (NR)
    </p>
    <p>
     "Art.&nbsp;19.&nbsp;&nbsp;.....................................................................
    </p>
    <p>
     ..................................................................................
    </p>
    <p>
     &sect;&nbsp;5&ordm; As transposi&ccedil;&otilde;es efetivadas por este artigo alcan&ccedil;aram
          t&atilde;o-somente servidores est&aacute;veis no servi&ccedil;o p&uacute;blico, mencionados no
          item I do
     <b>
      caput
     </b>
     ." (NR)
    </p>
    <p>
     "Art.&nbsp;19-A.&nbsp;&nbsp;S&atilde;o transpostos, para a Carreira de
          Assistente Jur&iacute;dico da Advocacia-Geral da Uni&atilde;o, os atuais cargos
          efetivos da Administra&ccedil;&atilde;o Federal direta, privativos de bacharel em
          Direito, cujas atribui&ccedil;&otilde;es, fixadas em ato normativo h&aacute;bil, tenham
          conte&uacute;do eminentemente jur&iacute;dico e correspondam &agrave;quelas de assist&ecirc;ncia
          fixadas aos cargos da referida Carreira, ou as abranjam,
     <b>
     </b>
     e
          os quais:
    </p>
    <p>
     I&nbsp;-&nbsp;estejam vagos; ou
    </p>
    <p>
     II&nbsp;-&nbsp;tenham como titulares servidores, est&aacute;veis no servi&ccedil;o
          p&uacute;blico, que:
    </p>
    <p>
     a)&nbsp;anteriormente a 5 de outubro de 1988 j&aacute; detinham cargo
          efetivo, ou emprego permanente, privativo de bacharel em Direito, de
          conte&uacute;do eminentemente jur&iacute;dico, nos termos do
     <b>
      caput
     </b>
     , na
          Administra&ccedil;&atilde;o Federal direta, aut&aacute;rquica ou fundacional, conforme as
          normas constitucionais e legais ent&atilde;o aplic&aacute;veis;
    </p>
    <p>
     b)&nbsp;investidos ap&oacute;s 5 de outubro de 1988, o tenham sido em
          decorr&ecirc;ncia de aprova&ccedil;&atilde;o em concurso p&uacute;blico ou da aplica&ccedil;&atilde;o do
          &sect;&nbsp;3&ordm; do art. 41 da Constitui&ccedil;&atilde;o.
    </p>
    <p>
     &sect;&nbsp;1&ordm; Nas situa&ccedil;&otilde;es previstas no inciso II, a transposi&ccedil;&atilde;o
          objeto deste artigo abrange os cargos e seus titulares.
    </p>
    <p>
     &sect;&nbsp;2&ordm; A transposi&ccedil;&atilde;o de servidor egresso de autarquia ou
          funda&ccedil;&atilde;o p&uacute;blica federal, prevista no inciso II, al&iacute;neas "a" e "b",
          alcan&ccedil;a t&atilde;o-somente aquele que passou a integrar a Administra&ccedil;&atilde;o
          direta em decorr&ecirc;ncia da extin&ccedil;&atilde;o ou da altera&ccedil;&atilde;o da natureza jur&iacute;dica
          da entidade &agrave; qual pertencia, e desde que as atribui&ccedil;&otilde;es da respectiva
          entidade e o seu quadro de pessoal tenham sido, por lei, absorvidos
          por &oacute;rg&atilde;os da Administra&ccedil;&atilde;o direta.
    </p>
    <p>
     &sect;&nbsp;3&ordm; &Agrave;s transposi&ccedil;&otilde;es disciplinadas neste artigo aplicam-se,
          tamb&eacute;m, a correla&ccedil;&atilde;o e os procedimentos constantes do art. 19 desta
          Lei (&sect;&sect;&nbsp;2&ordm; , 3&ordm; e 4&ordm; ).
    </p>
    <p>
     &sect;&nbsp;4&ordm; As transposi&ccedil;&otilde;es de que trata este artigo ser&atilde;o
          formalizadas em ato declarat&oacute;rio do Advogado-Geral da Uni&atilde;o.
    </p>
    <p>
     &sect;&nbsp;5&ordm; Os eventuais efeitos financeiros, das transposi&ccedil;&otilde;es em
          refer&ecirc;ncia, somente ser&atilde;o devidos, aos seus benefici&aacute;rios, a partir da
          data em que publicado o ato declarat&oacute;rio, objeto do &sect; 4&ordm; .
    </p>
    <p>
     &sect;&nbsp;6&ordm; Os titulares m&aacute;ximos dos &oacute;rg&atilde;os da Administra&ccedil;&atilde;o Federal
          direta, nos quais existam cargos na situa&ccedil;&atilde;o descrita no
     <b>
      caput
     </b>
     e inciso I, dever&atilde;o indic&aacute;-los &agrave; Advocacia-Geral da Uni&atilde;o, por
          interm&eacute;dio do Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o,
          explicitando, relativamente a cada cargo vago, sua origem, evolu&ccedil;&atilde;o,
          atribui&ccedil;&otilde;es e reg&ecirc;ncia normativa.
    </p>
    <p>
     &sect;&nbsp;7&ordm; Cada caso dever&aacute; ser instru&iacute;do pelo &oacute;rg&atilde;o de recursos
          humanos do respectivo Minist&eacute;rio ou Secretaria de Estado, com a
          documenta&ccedil;&atilde;o necess&aacute;ria a comprovar que o servidor atende ao disposto
          neste artigo, ap&oacute;s o que dever&aacute; ser encaminhado ao Advogado-Geral da
          Uni&atilde;o, na forma por ele regulamentada, acompanhado de manifesta&ccedil;&atilde;o
          conclusiva do respectivo &oacute;rg&atilde;o de assessoramento jur&iacute;dico." (NR)
    </p>
    <p>
     "Art.&nbsp;21.&nbsp;&nbsp;Aos titulares dos cargos de Advogado da
          Uni&atilde;o, de Procurador da Fazenda Nacional e de Assistente Jur&iacute;dico das
          respectivas carreiras da Advocacia-Geral da Uni&atilde;o incumbe
          represent&aacute;-la judicial e extrajudicialmente, bem como executar as
          atividades de assessoramento jur&iacute;dico do Poder Executivo, conforme
          dispuser ato normativo do Advogado-Geral da Uni&atilde;o." (NR)
    </p>
    <p>
     "Art.&nbsp;24-A.&nbsp;&nbsp;A Uni&atilde;o, suas autarquias e funda&ccedil;&otilde;es,
          s&atilde;o isentas de custas e emolumentos e demais taxas judici&aacute;rias, bem
          como de dep&oacute;sito pr&eacute;vio e multa em a&ccedil;&atilde;o rescis&oacute;ria, em quaisquer foros
          e inst&acirc;ncias.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Aplica-se o disposto neste artigo a
          todos os processos administrativos e judiciais em que for parte o
          Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, seja no p&oacute;lo ativo ou
          passivo, extensiva a isen&ccedil;&atilde;o &agrave; pessoa jur&iacute;dica que o representar em
          Ju&iacute;zo ou fora dele." (NR)
    </p>
    <blockquote>
     <blockquote>
     </blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;4&ordm; A
      Lei n&ordm; 9.494, de 10 de setembro de 1997, passa a vigorar acrescida dos
      seguintes artigos:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm; -A.&nbsp;&nbsp;Est&atilde;o dispensadas de dep&oacute;sito pr&eacute;vio,
          para interposi&ccedil;&atilde;o de recurso, as pessoas jur&iacute;dicas de direito p&uacute;blico
          federais, estaduais, distritais e municipais." (NR)
    </p>
    <p>
     "Art.&nbsp;1&ordm; -B.&nbsp;&nbsp;O prazo a que se refere o
     <b>
      caput
     </b>
     dos arts. 730 do C&oacute;digo de Processo Civil, e 884 da Consolida&ccedil;&atilde;o das
          Leis do Trabalho, aprovada pelo Decreto-Lei n&ordm; 5.452, de 1&ordm; de maio de
          1943, passa a ser de trinta dias." (NR)
    </p>
    <p>
     "Art.&nbsp;1&ordm; -C.&nbsp;&nbsp;Prescrever&aacute; em cinco anos o direito de
          obter indeniza&ccedil;&atilde;o dos danos causados por agentes de pessoas jur&iacute;dicas
          de direito p&uacute;blico e de pessoas jur&iacute;dicas de direito privado
          prestadoras de servi&ccedil;os p&uacute;blicos." (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm; -A.&nbsp;&nbsp;A senten&ccedil;a civil prolatada em a&ccedil;&atilde;o de
          car&aacute;ter coletivo proposta por entidade associativa, na defesa dos
          interesses e direitos dos seus associados, abranger&aacute; apenas os
          substitu&iacute;dos que tenham, na data da propositura da a&ccedil;&atilde;o, domic&iacute;lio no
          &acirc;mbito da compet&ecirc;ncia territorial do &oacute;rg&atilde;o prolator.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Nas a&ccedil;&otilde;es coletivas propostas
          contra a Uni&atilde;o, os Estados, o Distrito Federal, os Munic&iacute;pios e suas
          autarquias e funda&ccedil;&otilde;es, a peti&ccedil;&atilde;o inicial dever&aacute; obrigatoriamente
          estar instru&iacute;da com a ata da assembl&eacute;ia da entidade associativa que a
          autorizou, acompanhada da rela&ccedil;&atilde;o nominal dos seus associados e
          indica&ccedil;&atilde;o dos respectivos endere&ccedil;os." (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm; -B.&nbsp;&nbsp;A senten&ccedil;a que tenha por objeto a
          libera&ccedil;&atilde;o de recurso, inclus&atilde;o em folha de pagamento, reclassifica&ccedil;&atilde;o,
          equipara&ccedil;&atilde;o, concess&atilde;o de aumento ou extens&atilde;o de vantagens a
          servidores da Uni&atilde;o, dos Estados, do Distrito Federal e dos
          Munic&iacute;pios, inclusive de suas autarquias e funda&ccedil;&otilde;es, somente poder&aacute;
          ser executada ap&oacute;s seu tr&acirc;nsito em julgado." (NR)
    </p>
    <blockquote>
     <blockquote>
     </blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;5&ordm; Os
      prazos referidos no
   <a href="../../LEIS/L9651.htm#art26">
    art. 26 da Lei
        n&ordm; 9.651, de 27 de maio de 1998
   </a>
   ,
      ficam prorrogados por mais trinta e seis meses a partir do seu t&eacute;rmino.
  </p>
  <p>
   Art.&nbsp;6&ordm; Os arts. 1&ordm; e 2&ordm; da Lei n&ordm; 7.347, de 24 de julho de 1985,
      passam a vigorar com as
      seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm;
          ..................................................................................
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     ..................................................................................
    </p>
    <p>
     V&nbsp;-&nbsp;por infra&ccedil;&atilde;o da ordem econ&ocirc;mica e da economia popular.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;N&atilde;o ser&aacute; cab&iacute;vel a&ccedil;&atilde;o civil p&uacute;blica
          para veicular pretens&otilde;es que envolvam tributos, contribui&ccedil;&otilde;es
          previdenci&aacute;rias, o Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS ou
          outros fundos de natureza institucional cujos benefici&aacute;rios podem ser
          individualmente determinados." (NR)
    </p>
    <p>
     "Art.&nbsp;2&ordm;
          ..................................................................................
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A propositura da a&ccedil;&atilde;o prevenir&aacute; a
          jurisdi&ccedil;&atilde;o do ju&iacute;zo para todas as a&ccedil;&otilde;es posteriormente intentadas que
          possuam a mesma causa de pedir ou o mesmo objeto." (NR)
    </p>
    <blockquote>
     <blockquote>
      <blockquote>
      </blockquote>
     </blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;7&ordm; O
   <a href="../../LEIS/L8429.htm#art17">
    art. 17 da Lei n&ordm;
        8.429, de 2 de junho de 1992
   </a>
   , passa a vigorar
      acrescido do seguinte &sect; 5&ordm; :
  </p>
  <blockquote>
   <blockquote>
    <p>
     "
     <a href="../../LEIS/L8429.htm#art17%C2%A75">
      &sect;&nbsp;5&ordm;
     </a>
     A
          propositura da a&ccedil;&atilde;o prevenir&aacute; a jurisdi&ccedil;&atilde;o do ju&iacute;zo para todas as
          a&ccedil;&otilde;es posteriormente intentadas que possuam a mesma causa de pedir ou
          o mesmo objeto." (NR)
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;8&ordm; O
      art. 1&ordm; da Lei n&ordm; 9.704, de 17 de novembro de 1998,
      passa a vigorar acrescido dos seguintes &sect;&sect; 2&ordm; e 3&ordm; ,
      renumerando-se o atual par&aacute;grafo &uacute;nico para &sect; 1&ordm; :
  </p>
  <blockquote>
   <blockquote>
    <p>
     "&sect;&nbsp;2&ordm; Para a chefia de &oacute;rg&atilde;o jur&iacute;dico de autarquia e de
          funda&ccedil;&atilde;o federal ser&aacute; preferencialmente indicado Procurador Federal,
          de reconhecidas idoneidade, capacidade e experi&ecirc;ncia para o cargo e
          que tenha exercido a Advocacia por pelo menos cinco anos.
    </p>
   </blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;3&ordm; Na hip&oacute;tese de a indica&ccedil;&atilde;o recair sobre Bacharel em
          Direito que n&atilde;o seja Procurador Federal, dever&aacute; ser suficientemente
          justificada assim como atendidos todos os demais requisitos do &sect; 2&ordm; ."
          (NR)
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;9&ordm; O
      art. 467 da Consolida&ccedil;&atilde;o das Leis do Trabalho, aprovada pelo Decreto-Lei
      n&ordm; 5.452, de 1&ordm; de maio de 1943, passa a vigorar acrescido do seguinte
      par&aacute;grafo &uacute;nico:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O disposto no
     <b>
      caput
     </b>
     n&atilde;o
          se aplica &agrave; Uni&atilde;o, aos Estados, ao Distrito Federal, aos Munic&iacute;pios e
          as suas autarquias e funda&ccedil;&otilde;es p&uacute;blicas." (NR)
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;10.&nbsp;&nbsp;O art. 741 da Lei n&ordm; 5.869, de 11 de janeiro de
      1973, com a reda&ccedil;&atilde;o dada pela Lei n&ordm; 8.953, de 13 de dezembro de 1994,
      passa a vigorar acrescido do seguinte par&aacute;grafo &uacute;nico:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para efeito do disposto no inciso
          II deste artigo, considera-se tamb&eacute;m inexig&iacute;vel o t&iacute;tulo judicial
          fundado em lei ou ato normativo declarados inconstitucionais pelo
          Supremo Tribunal Federal ou em aplica&ccedil;&atilde;o ou interpreta&ccedil;&atilde;o tidas por
          incompat&iacute;veis com a Constitui&ccedil;&atilde;o Federal." (NR)
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;11.&nbsp;&nbsp;Estabelecida controv&eacute;rsia de natureza jur&iacute;dica
      entre entidades
      da Administra&ccedil;&atilde;o Federal indireta, ou entre tais entes e a Uni&atilde;o, os
      Ministros de
      Estado competentes solicitar&atilde;o, de imediato, ao Presidente da Rep&uacute;blica, a
      audi&ecirc;ncia da
      Advocacia-Geral da Uni&atilde;o.
  </p>
  <p>
   Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Incumbir&aacute;
      ao Advogado-Geral da Uni&atilde;o adotar todas as provid&ecirc;ncias necess&aacute;rias a que
      se deslinde a
      controv&eacute;rsia em sede administrativa.
  </p>
  <p>
   Art.&nbsp;12.&nbsp;&nbsp;N&atilde;o est&atilde;o sujeitas ao duplo grau de jurisdi&ccedil;&atilde;o
      obrigat&oacute;rio
      as senten&ccedil;as proferidas contra a Uni&atilde;o, suas autarquias e funda&ccedil;&otilde;es
      p&uacute;blicas, quando
      a respeito da controv&eacute;rsia o Advogado-Geral da Uni&atilde;o ou outro &oacute;rg&atilde;o
      administrativo
      competente houver editado s&uacute;mula ou instru&ccedil;&atilde;o normativa determinando a
      n&atilde;o-interposi&ccedil;&atilde;o de recurso volunt&aacute;rio.
  </p>
  <p>
   Art.&nbsp;13.&nbsp;&nbsp;Fica reduzido para tr&ecirc;s o n&uacute;mero de cargos de
      Procurador
      Seccional da Uni&atilde;o, DAS 101.4, criados pelo art. 8&ordm; , par&aacute;grafo &uacute;nico,
      da Lei n&ordm; 9.366, de 16 de dezembro de 1996, e acrescentado, ao Anexo I
      da referida Lei, um cargo em comiss&atilde;o de Adjunto do Advogado-Geral da
      Uni&atilde;o e treze
      cargos em comiss&atilde;o de Coordenador-Geral, DAS 101.4.
  </p>
  <p>
   &sect;&nbsp;1&ordm; Os
      cargos em comiss&atilde;o de Coordenador-Geral, referidos no
   <b>
    caput
   </b>
   , e
      os cargos em
      comiss&atilde;o do Grupo-Dire&ccedil;&atilde;o e Assessoramento Superiores - DAS, n&iacute;veis 3, 2 e
      1, de que
      tratam os Anexos III, IV e V da Lei n&ordm; 9.366, de 1996, ficam localizados
      no Gabinete do Advogado-Geral da Uni&atilde;o.
  </p>
  <blockquote>
   <blockquote>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   &sect;&nbsp;2&ordm; O
      Advogado-Geral da Uni&atilde;o poder&aacute; distribuir os cargos de trata o &sect; 1&ordm; &agrave;s
      unidades da Advocacia-Geral da Uni&atilde;o, &agrave; medida de suas necessidades, sendo
      facultado
      ao Poder Executivo alterar-lhes a denomina&ccedil;&atilde;o.
  </p>
  <p>
   Art.&nbsp;14.&nbsp;&nbsp;O
      art. 4&ordm; da Lei n&ordm; 4.348, de 26 de junho de 1964, passa
      a vigorar com as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;4&ordm;
          ..................................................................................
    </p>
    <p>
     &sect;&nbsp;1&ordm; Indeferido o pedido de suspens&atilde;o ou provido o agravo a que
          se refere o
     <b>
      caput
     </b>
     , caber&aacute; novo pedido de suspens&atilde;o ao
          Presidente do Tribunal competente para conhecer de eventual recurso
          especial ou extraordin&aacute;rio.
    </p>
    <p>
     &sect;&nbsp;2&ordm; Aplicam-se &agrave; suspens&atilde;o de seguran&ccedil;a de que trata esta Lei,
          as disposi&ccedil;&otilde;es dos &sect;&sect; 5&ordm; a 8&ordm; do art. 4&ordm; da Lei n&ordm; 8.437, de 30 de
          junho de 1992." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   Art.&nbsp;15.&nbsp;&nbsp;Aplica-se &agrave; a&ccedil;&atilde;o rescis&oacute;ria o poder geral de
      cautela de que
      trata o art. 798 do C&oacute;digo de Processo Civil.
  </p>
  <p>
   Art.&nbsp;16.&nbsp;&nbsp;Respeitadas, quanto ao Advogado-Geral da Uni&atilde;o,
      as exig&ecirc;ncias
      do &sect; 1&ordm; do art. 131 da Constitui&ccedil;&atilde;o, n&atilde;o ser&atilde;o exigidos requisitos
      atinentes &agrave; idade e ao tempo de pr&aacute;tica forense para a investidura em
      cargos privativos
      de Bacharel em Direito, de natureza especial ou em comiss&atilde;o, da
      Advocacia-Geral da
      Uni&atilde;o.
  </p>
  <p>
   &sect;&nbsp;1&ordm; &Agrave;s
      investiduras de que trata o
   <b>
    caput
   </b>
   ser&atilde;o sempre indispens&aacute;veis o
      elevado saber
      jur&iacute;dico e a reconhecida idoneidade.
  </p>
  <p>
   &sect;&nbsp;2&ordm; O
      disposto neste artigo aplica-se &agrave; investidura de titular de &oacute;rg&atilde;o jur&iacute;dico
      vinculado
      &agrave; Advocacia-Geral da Uni&atilde;o.
  </p>
  <p>
   Art.&nbsp;17.&nbsp;&nbsp;Ficam convalidados os atos praticados com base
      na
   <a href="2180-33.htm">
    Medida Provis&oacute;ria n&ordm; 2.180-33, de 28 de junho
        de
        2001.
   </a>
  </p>
  <p>
   Art.&nbsp;18.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data
      de sua
      publica&ccedil;&atilde;o.
  </p>
  <p class="data">
   Bras&iacute;lia, 27 de julho de 2001; 180&ordm; da Independ&ecirc;ncia e 113&ordm; da
      Rep&uacute;blica.
   <em>
   </em>
  </p>
  <em>
  </em>
  <p>
   <em>
   </em>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Jos&eacute; Gregori
   </em>
   <em>
    <br/>
    Martus Tavares
    <br/>
    Gilmar Ferreira Mendes
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
      publicado no D.O.U. de 28.7.2001&nbsp; - Edi&ccedil;&atilde;o Extra
  </p>
  <blockquote>
   <blockquote>
    <b>
    </b>
    <p>
     <b>
      A N E X O
     </b>
    </p>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <p>
   (Anexo V a que se refere o art. 11-B da Lei n&ordm; 9.028, de 1995)
  </p>
  <blockquote>
   <blockquote>
    <blockquote>
    </blockquote>
   </blockquote>
  </blockquote>
  <b>
  </b>
  <p>
   Entidades vinculadas ao Minist&eacute;rio da Educa&ccedil;&atilde;o:
  </p>
  <p>
   1.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica "Celso
      Suckow da Fonseca"
  </p>
  <p>
   2.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica da Bahia
  </p>
  <p>
   3.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica da Para&iacute;ba
  </p>
  <p>
   4.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Alagoas
  </p>
  <p>
   5.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Campos
  </p>
  <p>
   6.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Goi&aacute;s
  </p>
  <p>
   7.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Minas Gerais
  </p>
  <p>
   8.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Pelotas
  </p>
  <p>
   9.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Pernambuco
  </p>
  <p>
   10.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Petrolina
  </p>
  <p>
   11.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Qu&iacute;mica de
      Nil&oacute;polis
  </p>
  <p>
   12.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de S&atilde;o Paulo
  </p>
  <p>
   13.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Cear&aacute;
  </p>
  <p>
   14.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Esp&iacute;rito
      Santo
  </p>
  <p>
   15.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Maranh&atilde;o
  </p>
  <p>
   16.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Par&aacute;
  </p>
  <p>
   17.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Paran&aacute;
  </p>
  <p>
   18.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Piau&iacute;
  </p>
  <p>
   19.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Rio Grande do
      Norte
  </p>
  <p>
   20.Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica do Amazonas
  </p>
  <p>
   21.Escola Agrot&eacute;cnica Federal Ant&ocirc;nio Jos&eacute; Teixeira
  </p>
  <p>
   22.Escola Agrot&eacute;cnica Federal de Alegre
  </p>
  <p>
   23.Escola Agrot&eacute;cnica Federal de Alegrete
  </p>
  <p>
   24.Escola Agrot&eacute;cnica Federal de Araguatins
  </p>
  <p>
   25.Escola Agrot&eacute;cnica Federal de Bambui
  </p>
  <p>
   26.Escola Agrot&eacute;cnica Federal de Barbacena
  </p>
  <p>
   27.Escola Agrot&eacute;cnica Federal de Barreiros
  </p>
  <p>
   28.Escola Agrot&eacute;cnica Federal de Belo Jardim
  </p>
  <p>
   29.Escola Agrot&eacute;cnica Federal de C&aacute;ceres
  </p>
  <p>
   30.Escola Agrot&eacute;cnica Federal de Castanhal
  </p>
  <p>
   31.Escola Agrot&eacute;cnica Federal de Catu
  </p>
  <p>
   32.Escola Agrot&eacute;cnica Federal de Ceres
  </p>
  <p>
   33.Escola Agrot&eacute;cnica Federal de Cod&oacute;
  </p>
  <p>
   34.Escola Agrot&eacute;cnica Federal de Colatina
  </p>
  <p>
   35.Escola Agrot&eacute;cnica Federal de Colorado do Oeste
  </p>
  <p>
   36.Escola Agrot&eacute;cnica Federal de Conc&oacute;rdia
  </p>
  <p>
   37.Escola Agrot&eacute;cnica Federal de Crato
  </p>
  <p>
   38.Escola Agrot&eacute;cnica Federal de Cuiab&aacute;
  </p>
  <p>
   39.Escola Agrot&eacute;cnica Federal de Iguatu
  </p>
  <p>
   40.Escola Agrot&eacute;cnica Federal de Inconfidentes
  </p>
  <p>
   41.Escola Agrot&eacute;cnica Federal de Janu&aacute;ria
  </p>
  <p>
   42.Escola Agrot&eacute;cnica Federal de Machado
  </p>
  <p>
   43.Escola Agrot&eacute;cnica Federal de Manaus
  </p>
  <p>
   44.Escola Agrot&eacute;cnica Federal de Muzambinho
  </p>
  <p>
   45.Escola Agrot&eacute;cnica Federal de Rio do Sul
  </p>
  <p>
   46.Escola Agrot&eacute;cnica Federal de Rio Pomba
  </p>
  <p>
   47.Escola Agrot&eacute;cnica Federal de Rio Verde
  </p>
  <p>
   48.Escola Agrot&eacute;cnica Federal de Salinas
  </p>
  <p>
   49.Escola Agrot&eacute;cnica Federal de Santa In&ecirc;s
  </p>
  <p>
   50.Escola Agrot&eacute;cnica Federal de Santa Teresa
  </p>
  <p>
   51.Escola Agrot&eacute;cnica Federal de S&atilde;o Crist&oacute;v&atilde;o
  </p>
  <p>
   52.Escola Agrot&eacute;cnica Federal de S&atilde;o Gabriel da Cachoeira
  </p>
  <p>
   53.Escola Agrot&eacute;cnica Federal de S&atilde;o Jo&atilde;o Evangelista
  </p>
  <p>
   54.Escola Agrot&eacute;cnica Federal de S&atilde;o Lu&iacute;s
  </p>
  <p>
   55.Escola Agrot&eacute;cnica Federal de S&atilde;o Vicente do Sul
  </p>
  <p>
   56.Escola Agrot&eacute;cnica Federal de Satuba
  </p>
  <p>
   57.Escola Agrot&eacute;cnica Federal de Senhor do Bonfim
  </p>
  <p>
   58.Escola Agrot&eacute;cnica Federal de Sert&atilde;o
  </p>
  <p>
   59.Escola Agrot&eacute;cnica Federal de Sombrio
  </p>
  <p>
   60.Escola Agrot&eacute;cnica Federal de Sousa
  </p>
  <p>
   61.Escola Agrot&eacute;cnica Federal de Uberaba
  </p>
  <p>
   62.Escola Agrot&eacute;cnica Federal de Uberl&acirc;ndia
  </p>
  <p>
   63.Escola Agrot&eacute;cnica Federal de Urutai
  </p>
  <p>
   64.Escola Agrot&eacute;cnica Federal de Vit&oacute;ria de Santo Ant&atilde;o
  </p>
  <p>
   65.Escola Agrot&eacute;cnica Federal Presidente Juscelino
      Kubitschek
  </p>
  <p>
   66.Escola T&eacute;cnica Federal de Mato Grosso
  </p>
  <p>
   67.Escola T&eacute;cnica Federal de Ouro Preto
  </p>
  <p>
   68.Escola T&eacute;cnica Federal de Palmas
  </p>
  <p>
   69.Escola T&eacute;cnica Federal de Porto Velho
  </p>
  <p>
   70.Escola T&eacute;cnica Federal de Rolim de Moura
  </p>
  <p>
   71.Escola T&eacute;cnica Federal de Roraima
  </p>
  <p>
   72.Escola T&eacute;cnica Federal de Santa Catarina
  </p>
  <p>
   73.Escola T&eacute;cnica Federal de Santar&eacute;m
  </p>
  <p>
   74.Escola T&eacute;cnica Federal de Sergipe
  </p>
  <p>
   75.Col&eacute;gio Pedro II
  </p>
  <p>
   76.Escola de Farm&aacute;cia e Odontologia de Alfenas
  </p>
  <p>
   77.Escola Federal de Engenharia de Itajub&aacute;
  </p>
  <p>
   78.Escola Superior de Agricultura de Mossor&oacute;
  </p>
  <p>
   79.Faculdade de Ci&ecirc;ncias Agr&aacute;rias do Par&aacute;
  </p>
  <p>
   80.Faculdade de Medicina do Tri&acirc;ngulo Mineiro
  </p>
  <p>
   81.Faculdade Federal de Odontologia de Diamantina
  </p>
  <p>
   82.Funda&ccedil;&atilde;o de Ensino Superior de S&atilde;o Jo&atilde;o del Rei
  </p>
  <p>
   83.Funda&ccedil;&atilde;o Faculdade Federal de Ci&ecirc;ncias M&eacute;dicas de
      Porto Alegre
  </p>
  <p>
   84.Funda&ccedil;&atilde;o Joaquim Nabuco
  </p>
  <p>
   85.Universidade Federal de Pelotas
  </p>
  <p>
   86.Universidade Federal do Piau&iacute;
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidade vinculada ao Minist&eacute;rio do Esporte
        e Turismo:
   </b>
  </p>
  <p>
   87. EMBRATUR - Instituto Brasileiro de
      Turismo
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidades vinculadas ao Minist&eacute;rio do
        Planejamento, Or&ccedil;amento e Gest&atilde;o:
   </b>
  </p>
  <p>
   88. Instituto de Pesquisa Econ&ocirc;mica Aplicada
      - IPEA
  </p>
  <p>
   89. Funda&ccedil;&atilde;o Instituto Brasileiro de
      Geografia e Estat&iacute;stica - IBGE
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidade vinculada ao Minist&eacute;rio dos
        Transportes:
   </b>
  </p>
  <p>
   90. Departamento Nacional de Estradas de
      Rodagem - DNER
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidade vinculada ao Minist&eacute;rio da
        Justi&ccedil;a:
   </b>
  </p>
  <p>
   91. Funda&ccedil;&atilde;o Nacional do &Iacute;ndio - FUNAI
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidade vinculada ao Minist&eacute;rio do
        Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior:
   </b>
  </p>
  <p>
   92. Superintend&ecirc;ncia da Zona Franca de
      Manaus - SUFRAMA
  </p>
  <b>
  </b>
  <p>
   <b>
    Entidades vinculadas ao Minist&eacute;rio da Sa&uacute;de:
   </b>
  </p>
  <p>
   93. Funda&ccedil;&atilde;o Nacional de Sa&uacute;de
  </p>
  <p>
   94. Funda&ccedil;&atilde;o Oswaldo Cruz - FIOCRUZ
  </p>
  <blockquote>
  </blockquote>
  <b>
  </b>
  <p>
   <b>
    Entidade vinculada ao Minist&eacute;rio da
        Integra&ccedil;&atilde;o Nacional:
   </b>
  </p>
  <p>
   95. Superintend&ecirc;ncia do Desenvolvimento da Amaz&ocirc;nia - SUDAM
  </p>
  <blockquote>
   <blockquote>
   </blockquote>
  </blockquote>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'MCBBDMFGHLLDGDJECHPAPIFOOKIFKMFEIMPJCJFMKBALLGIANHMFGBNLDLMGFLHOMKMBGICAAANBJEFAMGKAPENPAADMMCALFFGMCBEFPPJKFBEDNBJABCNBIGIOCANP',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>