<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2191-7
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.191-7-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm; 2.191-7, DE
        28 DE JUNHO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Acresce e altera dispositivos da Lei n&ordm; 8.974, de 5 de
      janeiro de 1995, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2191-8.htm#art4">
      Reeditada pela Mpv n&ordm;
            2.191-8, de 2001
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Art.&nbsp;1&ordm; &nbsp;Ficam acrescentados &agrave; Lei n&ordm; 8.974, de 5 de janeiro de
      1995, os seguintes artigos:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;1&ordm; -A.&nbsp;&nbsp;Fica criada, no &acirc;mbito do Minist&eacute;rio da
          Ci&ecirc;ncia e Tecnologia, a Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a -
          CTNBio, inst&acirc;ncia colegiada multidisciplinar
     <i>
      ,
     </i>
     com a
          finalidade de prestar apoio t&eacute;cnico consultivo e de assessoramento ao
          Governo Federal na formula&ccedil;&atilde;o, atualiza&ccedil;&atilde;o e implementa&ccedil;&atilde;o da Pol&iacute;tica
          Nacional de Biosseguran&ccedil;a relativa a OGM, bem como no estabelecimento
          de normas t&eacute;cnicas de seguran&ccedil;a e pareceres t&eacute;cnicos conclusivos
          referentes &agrave; prote&ccedil;&atilde;o da sa&uacute;de humana, dos organismos vivos e do meio
          ambiente, para atividades que envolvam a constru&ccedil;&atilde;o, experimenta&ccedil;&atilde;o,
          cultivo, manipula&ccedil;&atilde;o, transporte, comercializa&ccedil;&atilde;o, consumo,
          armazenamento, libera&ccedil;&atilde;o e descarte de OGM e derivados.
    </p>
    <p>
     Par&aacute;grafo &uacute;nico.&nbsp;&nbsp;A CTNBio exercer&aacute; suas compet&ecirc;ncias,
          acompanhando o desenvolvimento e o progresso t&eacute;cnico e cient&iacute;fico na
          engenharia gen&eacute;tica, na biotecnologia, na bio&eacute;tica, na biosseguran&ccedil;a e
          em &aacute;reas afins.
    </p>
    <p>
     Art.&nbsp;1&ordm; -B.&nbsp;&nbsp;A CTNBio, composta de membros titulares
          e suplentes, designados pelo Ministro de Estado da Ci&ecirc;ncia e
          Tecnologia, ser&aacute; constitu&iacute;da por:
    </p>
    <p>
     I&nbsp;-&nbsp;oito especialistas de not&oacute;rio saber cient&iacute;fico e
          t&eacute;cnico, em exerc&iacute;cio nos segmentos de biotecnologia e de
          biosseguran&ccedil;a, sendo dois da &aacute;rea de sa&uacute;de humana, dois da &aacute;rea
          animal, dois da &aacute;rea vegetal e dois da &aacute;rea ambiental;
    </p>
    <p>
     II&nbsp;-&nbsp;um representante de cada um dos seguintes
          Minist&eacute;rios, indicados pelos respectivos titulares:
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     a)&nbsp;da Ci&ecirc;ncia e Tecnologia;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     b)&nbsp;da Sa&uacute;de;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     c)&nbsp;do Meio Ambiente;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     d)&nbsp;da Educa&ccedil;&atilde;o;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     e)&nbsp;das Rela&ccedil;&otilde;es Exteriores;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     III&nbsp;-&nbsp;dois representantes do Minist&eacute;rio da Agricultura e
          do Abastecimento, sendo um da &aacute;rea vegetal e outro da &aacute;rea animal,
          indicados pelo respectivo titular;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     IV&nbsp;-&nbsp;um representante de &oacute;rg&atilde;o legalmente constitu&iacute;do de
          defesa do consumidor;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     V&nbsp;-&nbsp;um representante de associa&ccedil;&atilde;o legalmente constitu&iacute;da,
          representativa do setor empresarial de biotecnologia;
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     VI&nbsp;-&nbsp;um representante de &oacute;rg&atilde;o legalmente constitu&iacute;do de
          prote&ccedil;&atilde;o &agrave; sa&uacute;de do trabalhador.
    </p>
   </blockquote>
  </blockquote>
  <blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;1&ordm; &nbsp;&nbsp;Cada membro efetivo ter&aacute; um suplente, que
          participar&aacute; dos trabalhos com direito a voto, na aus&ecirc;ncia do titular.
    </p>
   </blockquote>
   <blockquote>
    <p>
     &sect;&nbsp;2&ordm; &nbsp;&nbsp;A CTNBio reunir-se-&aacute; periodicamente em car&aacute;ter
          ordin&aacute;rio uma vez por m&ecirc;s e, extraordinariamente a qualquer momento,
          por convoca&ccedil;&atilde;o de seu Presidente ou pela maioria absoluta de seus
          membros.
    </p>
    <p>
     &sect;&nbsp;3&ordm; &nbsp;&nbsp;As delibera&ccedil;&otilde;es da CTNBio ser&atilde;o tomadas por
          maioria de dois ter&ccedil;os de seus membros, reservado ao Presidente apenas
          o voto de qualidade.
    </p>
    <p>
     &sect;&nbsp;4&ordm; &nbsp;O quorum m&iacute;nimo da CTNBio &eacute; de doze membros
          presentes, incluindo, necessariamente, a presen&ccedil;a de, pelo menos, um
          representante de cada uma das &aacute;reas referidas no inciso I deste
          artigo.
    </p>
    <p>
     &sect;&nbsp;5&ordm; &nbsp;&nbsp;A manifesta&ccedil;&atilde;o dos representantes de que
          tratam os incisos II a VI deste artigo dever&aacute; expressar a posi&ccedil;&atilde;o dos
          respectivos &oacute;rg&atilde;os.
    </p>
    <p>
     &sect;&nbsp;6&ordm; &nbsp;&nbsp;Os membros da CTNBio dever&atilde;o pautar a sua
          atua&ccedil;&atilde;o pela observ&acirc;ncia estrita dos conceitos &eacute;ticos profissionais,
          vedado envolver-se no julgamento de quest&otilde;es com as quais tenham algum
          relacionamento de ordem profissional ou pessoal, na forma do
          regulamento.
    </p>
    <p>
     Art.&nbsp;1&ordm; -C.&nbsp;&nbsp;A CTNBio constituir&aacute;, dentre seus
          membros efetivos e suplentes, subcomiss&otilde;es setoriais espec&iacute;ficas na
          &aacute;rea de sa&uacute;de humana, na &aacute;rea animal, na &aacute;rea vegetal e na &aacute;rea
          ambiental, para an&aacute;lise pr&eacute;via dos temas a serem submetidos ao
          plen&aacute;rio da Comiss&atilde;o.
    </p>
    <p>
     Art.&nbsp;1&ordm; -D.&nbsp;&nbsp;Compete, entre outras atribui&ccedil;&otilde;es, &agrave;
          CTNBio:
    </p>
    <p>
     I&nbsp;-&nbsp;aprovar seu regimento interno;
    </p>
    <p>
     II&nbsp;-&nbsp;propor ao Ministro de Estado da Ci&ecirc;ncia e Tecnologia
          a Pol&iacute;tica Nacional de Biosseguran&ccedil;a;
    </p>
    <p>
     III&nbsp;-&nbsp;estabelecer crit&eacute;rios de avalia&ccedil;&atilde;o e monitoramento
          de risco de OGM, visando proteger a vida e a sa&uacute;de do homem, dos
          animais e das plantas, e o meio ambiente;
    </p>
    <p>
     IV&nbsp;-&nbsp;proceder &agrave; avalia&ccedil;&atilde;o de risco, caso a caso,
          relativamente a atividades e projetos que envolvam OGM, a ela
          encaminhados;
    </p>
    <p>
     V&nbsp;-&nbsp;acompanhar o desenvolvimento e o progresso
          t&eacute;cnico-cient&iacute;fico na biosseguran&ccedil;a e em &aacute;reas afins, objetivando a
          seguran&ccedil;a dos consumidores, da popula&ccedil;&atilde;o em geral e do meio ambiente;
    </p>
    <p>
     VI&nbsp;-&nbsp;relacionar-se com institui&ccedil;&otilde;es voltadas para a
          engenharia gen&eacute;tica e biosseguran&ccedil;a em n&iacute;vel nacional e internacional;
    </p>
    <p>
     VII&nbsp;-&nbsp;propor o c&oacute;digo de &eacute;tica das manipula&ccedil;&otilde;es gen&eacute;ticas;
    </p>
    <p>
     VIII&nbsp;-&nbsp;estabelecer normas e regulamentos relativamente &agrave;s
          atividades e aos projetos relacionados a OGM;
    </p>
    <p>
     IX&nbsp;-&nbsp;propor a realiza&ccedil;&atilde;o de pesquisas e estudos
          cient&iacute;ficos no campo da biosseguran&ccedil;a;
    </p>
    <p>
     X&nbsp;-&nbsp;estabelecer os mecanismos de funcionamento das
          Comiss&otilde;es Internas de Biosseguran&ccedil;a (CIBios), no &acirc;mbito de cada
          institui&ccedil;&atilde;o que se dedique ao ensino, &agrave; pesquisa cient&iacute;fica, ao
          desenvolvimento tecnol&oacute;gico e &agrave; produ&ccedil;&atilde;o industrial que envolvam OGM;
    </p>
    <p>
     XI&nbsp;-&nbsp;emitir Certificado de Qualidade em Biosseguran&ccedil;a
          (CQB);
    </p>
    <p>
     XII&nbsp;-&nbsp;classificar os OGM segundo o grau de risco,
          observados os crit&eacute;rios estabelecidos no anexo desta Lei;
    </p>
    <p>
     XIII&nbsp;-&nbsp;definir o n&iacute;vel de biosseguran&ccedil;a a ser aplicado ao
          OGM e seus usos, e os respectivos procedimentos e medidas de seguran&ccedil;a
          quanto ao seu uso, conforme as normas estabelecidas na regulamenta&ccedil;&atilde;o
          desta Lei;
    </p>
    <p>
     XIV&nbsp;-&nbsp;emitir parecer t&eacute;cnico pr&eacute;vio conclusivo, caso a
          caso, sobre atividades, consumo ou qualquer libera&ccedil;&atilde;o no meio ambiente
          de OGM, incluindo sua classifica&ccedil;&atilde;o quanto ao grau de risco e n&iacute;vel de
          biosseguran&ccedil;a exigido, bem como medidas de seguran&ccedil;a exigidas e
          restri&ccedil;&otilde;es ao seu
     <b>
     </b>
     uso, encaminhando-o ao &oacute;rg&atilde;o competente,
          para as provid&ecirc;ncias a seu cargo;
    </p>
    <p>
     XV&nbsp;-&nbsp;apoiar tecnicamente os &oacute;rg&atilde;os competentes no processo
          de investiga&ccedil;&atilde;o de acidentes e de enfermidades, verificados no curso
          dos projetos e das atividades na &aacute;rea de engenharia gen&eacute;tica;
    </p>
    <p>
     XVI&nbsp;-&nbsp;apoiar tecnicamente os &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o no
          exerc&iacute;cio de suas atividades relacionadas a OGM;
    </p>
    <p>
     XVII&nbsp;-&nbsp;propor a contrata&ccedil;&atilde;o de consultores eventuais,
          quando julgar necess&aacute;rio;
    </p>
    <p>
     XVIII&nbsp;-&nbsp;divulgar no Di&aacute;rio Oficial da Uni&atilde;o o CQB e,
          previamente &agrave; an&aacute;lise, extrato dos pleitos, bem como o parecer t&eacute;cnico
          pr&eacute;vio conclusivo dos processos que lhe forem submetidos, referentes
          ao consumo e libera&ccedil;&atilde;o de OGM no meio ambiente, excluindo-se as
          informa&ccedil;&otilde;es sigilosas, de interesse comercial, apontadas pelo
          proponente e assim por ela consideradas;
    </p>
    <p>
     XIX&nbsp;-&nbsp;identificar as atividades decorrentes do uso de OGM
          e derivados potencialmente causadoras de significativa degrada&ccedil;&atilde;o do
          meio ambiente e da sa&uacute;de humana.
    </p>
    <p>
     Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O parecer t&eacute;cnico conclusivo da
          CTNBio dever&aacute; conter resumo de sua fundamenta&ccedil;&atilde;o t&eacute;cnica, explicitando
          as medidas de seguran&ccedil;a e restri&ccedil;&otilde;es ao uso do OGM e seus derivados e
          considerando as particularidades das diferentes regi&otilde;es do Pa&iacute;s,
          visando orientar e subsidiar os &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o no exerc&iacute;cio de
          suas atribui&ccedil;&otilde;es." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Art.&nbsp;2&ordm; &nbsp;O art. 7&ordm; da Lei n&ordm; 8.974, de 1995, passa a vigorar com
      as seguintes altera&ccedil;&otilde;es:
  </p>
  <blockquote>
   <blockquote>
    <p>
     "Art.&nbsp;7&ordm; &nbsp;&nbsp;Caber&aacute; aos &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o do
          Minist&eacute;rio da Sa&uacute;de, do Minist&eacute;rio da Agricultura e do Abastecimento e
          do Minist&eacute;rio do Meio Ambiente, no campo das respectivas compet&ecirc;ncias,
          observado o parecer t&eacute;cnico pr&eacute;vio conclusivo da CTNBio e os
          mecanismos estabelecidos na regulamenta&ccedil;&atilde;o desta Lei:
    </p>
    <p>
     ..............................................................................
    </p>
    <p>
     II&nbsp;-&nbsp;a fiscaliza&ccedil;&atilde;o e o monitoramento das atividades e
          projetos relacionados a OGM;
    </p>
    <p>
     ..............................................................................
    </p>
    <p>
     X&nbsp;-&nbsp;a expedi&ccedil;&atilde;o de autoriza&ccedil;&atilde;o tempor&aacute;ria de experimento
          de campo com OGM.
    </p>
    <p>
     &sect;&nbsp;1&ordm; &nbsp;&nbsp;O parecer t&eacute;cnico pr&eacute;vio conclusivo da CTNBio
          vincula os demais &oacute;rg&atilde;os da administra&ccedil;&atilde;o, quanto aos aspectos de
          biosseguran&ccedil;a do OGM por ela analisados, preservadas as compet&ecirc;ncias
          dos &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o de estabelecer exig&ecirc;ncias e procedimentos
          adicionais espec&iacute;ficos &agrave;s suas respectivas &aacute;reas de compet&ecirc;ncia legal.
    </p>
    <p>
     &sect;&nbsp;2&ordm; &nbsp;&nbsp;Os &oacute;rg&atilde;os de fiscaliza&ccedil;&atilde;o poder&atilde;o solicitar &agrave;
          CTNBio esclarecimentos adicionais, por meio de novo parecer ou
          agendamento de reuni&atilde;o com a Comiss&atilde;o ou com subcomiss&atilde;o setorial, com
          vistas &agrave; elucida&ccedil;&atilde;o de quest&otilde;es espec&iacute;ficas relacionadas &agrave; atividade
          com OGM e sua localiza&ccedil;&atilde;o geogr&aacute;fica.
    </p>
    <p>
     &sect;&nbsp;3&ordm; &nbsp;&nbsp;Os interessados em obter autoriza&ccedil;&atilde;o de
          importa&ccedil;&atilde;o de OGM ou derivado, autoriza&ccedil;&atilde;o de funcionamento de
          laborat&oacute;rio, institui&ccedil;&atilde;o ou empresa que desenvolver&aacute; atividades
          relacionadas com OGM, autoriza&ccedil;&atilde;o tempor&aacute;ria de experimentos de campo
          com OGM e autoriza&ccedil;&atilde;o para libera&ccedil;&atilde;o em escala comercial de produto
          contendo OGM dever&atilde;o dar entrada de solicita&ccedil;&atilde;o de parecer junto &agrave;
          CTNBio, que encaminhar&aacute; seu parecer t&eacute;cnico conclusivo aos tr&ecirc;s &oacute;rg&atilde;os
          de fiscaliza&ccedil;&atilde;o previstos no
     <b>
      caput
     </b>
     deste artigo, de acordo
          com o disposto nos &sect;&sect; 4&ordm; , 5&ordm; e 6&ordm; .
    </p>
    <p>
     &sect;&nbsp;4&ordm; &nbsp;&nbsp;Caber&aacute; ao &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o do Minist&eacute;rio
          da Agricultura e do Abastecimento emitir as autoriza&ccedil;&otilde;es e os
          registros previstos neste artigo, referentes a produtos e atividades
          que utilizem OGM destinado a uso na agricultura, pecu&aacute;ria,
          aq&uuml;icultura, agroind&uacute;stria e &aacute;reas afins, de acordo com a legisla&ccedil;&atilde;o
          em vigor e segundo regulamento desta Lei.
    </p>
    <p>
     &sect;&nbsp;5&ordm; &nbsp;&nbsp;Caber&aacute; ao &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o do Minist&eacute;rio
          da Sa&uacute;de emitir as autoriza&ccedil;&otilde;es e os registros previstos neste artigo,
          referentes a produtos e atividades que utilizem OGM destinado a uso
          humano, farmacol&oacute;gico, domissanit&aacute;rio e afins, de acordo com a
          legisla&ccedil;&atilde;o em vigor e segundo regulamento desta Lei.
    </p>
    <p>
     &sect;&nbsp;6&ordm; &nbsp;&nbsp;Caber&aacute; ao &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o do Minist&eacute;rio
          do Meio Ambiente emitir as autoriza&ccedil;&otilde;es e os registros previstos neste
          artigo, referentes a produtos e atividades que utilizem OGM destinado
          a uso em ambientes naturais, na biorremedia&ccedil;&atilde;o, floresta, pesca e
          &aacute;reas afins, de acordo com a legisla&ccedil;&atilde;o em vigor e segundo regulamento
          desta Lei." (NR)
    </p>
   </blockquote>
  </blockquote>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Art.&nbsp;3&ordm; &nbsp;&nbsp;Permanecem em vigor os Certificados de Qualidade
      em Biosseguran&ccedil;a, os comunicados e os pareceres t&eacute;cnicos pr&eacute;vios
      conclusivos emitidos
      pela CTNBio, e bem assim, no que n&atilde;o contrariarem o disposto nesta Medida
      Provis&oacute;ria, as
      instru&ccedil;&otilde;es normativas por ela expedidas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Art.&nbsp;4&ordm; &nbsp;&nbsp;Ficam convalidados os atos praticados com base
      na
   <a href="2137-6.htm">
    Medida Provis&oacute;ria n&ordm; 2.137-6, de 21 de junho de
        2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Art.&nbsp;5&ordm; &nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data
      de sua publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art6">
   </a>
   Art.&nbsp;6&ordm;&nbsp;&nbsp;Fica revogada a
   <a href="2137-6.htm">
    Medida
        Provis&oacute;ria n&ordm; 2.137-6, de 21 de junho de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Bras&iacute;lia, 28 de junho de
      2001; 180&ordm; da Independ&ecirc;ncia e 113&ordm; da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Parente
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
      publicado no D.O.U. de 29.6.2001
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <p>
   &nbsp;
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'HGHIGLIPPPNFIMFCECLIGFOELMIHJHCOBFOIGJNANAGEKGIJIDMIGAMOEBNKJIEIIPIBLMCOAAIJDELBKPIAFAFFAAMBLGPHFAPMEJFMHEIBLALLHKLDADCANDMHLBKL',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>