<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2198-3
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.198-3-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm;
       2.198-3, DE
28 DE JUNHO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Cria
    e instala a C&acirc;mara de Gest&atilde;o da Crise de Energia El&eacute;trica, do Conselho de Governo,
    estabelece diretrizes para programas de enfrentamento da crise de energia el&eacute;trica e d&aacute;
    outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2198-4.htm#art29">
      Reeditada pela MPv
    n&ordm; 2.198-4, de 2001
     </a>
    </li>
   </ul>
  </nav>
  <b>
  </b>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <h4>
   CAP&Iacute;TULO I
  </h4>
  <p>
   DA C&Acirc;MARA DE GEST&Atilde;O DA CRISE DE ENERGIA
EL&Eacute;TRICA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;1&ordm;
     &nbsp;&nbsp;Fica criada e instalada a C&acirc;mara de Gest&atilde;o da
Crise de Energia El&eacute;trica&nbsp;-&nbsp;GCE com o objetivo de propor e implementar medidas
de natureza emergencial decorrentes da atual situa&ccedil;&atilde;o hidrol&oacute;gica cr&iacute;tica para
compatibilizar a demanda e a oferta de energia el&eacute;trica, de forma a evitar interrup&ccedil;&otilde;es
intempestivas ou imprevistas do suprimento de energia el&eacute;trica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;2&ordm;
     &nbsp;&Agrave; GCE compete:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;regulamentar e gerenciar o Programa Emergencial de Redu&ccedil;&atilde;o do Consumo de
Energia El&eacute;trica, observado o disposto nesta Medida Provis&oacute;ria;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;estabelecer e gerenciar o Programa Estrat&eacute;gico Emergencial de Energia
El&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;acompanhar e avaliar as conseq&uuml;&ecirc;ncias macro e microecon&ocirc;micas da crise
de energia el&eacute;trica e das medidas adotadas para o seu enfrentamento;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;propor medidas para atenuar os impactos negativos da crise de energia
el&eacute;trica sobre os n&iacute;veis de crescimento, emprego e renda;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;propor o reconhecimento de situa&ccedil;&atilde;o de calamidade p&uacute;blica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;estabelecer limites de uso e fornecimento de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII - estabelecer medidas compuls&oacute;rias de redu&ccedil;&atilde;o do consumo e de suspens&atilde;o ou
interrup&ccedil;&atilde;o do fornecimento de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;propor a altera&ccedil;&atilde;o de tributos e tarifas sobre bens e equipamentos que
produzam ou consumam energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;decidir quanto &agrave; implanta&ccedil;&atilde;o de racionamento e suspens&atilde;o individual e
coletiva do fornecimento de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
X&nbsp;-&nbsp;definir o &oacute;rg&atilde;o ou a entidade respons&aacute;vel pela implanta&ccedil;&atilde;o e execu&ccedil;&atilde;o
das medidas determinadas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XI&nbsp;-&nbsp;articular-se com os Poderes da Uni&atilde;o e dos demais entes federados
objetivando a implanta&ccedil;&atilde;o de programas de enfrentamento da crise de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XII&nbsp;-&nbsp;impor restri&ccedil;&otilde;es ao uso de recursos h&iacute;dricos n&atilde;o destinados ao consumo
humano e que sejam essenciais ao funcionamento de usinas hidroel&eacute;tricas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIII - propor, observado o disposto na Lei Complementar n&ordm;
     101, de 4 de
maio de 2000, o ajustamento dos limites de investimentos do setor el&eacute;trico estatal
federal;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XIV&nbsp;-&nbsp;adotar outras medidas para a redu&ccedil;&atilde;o do consumo e amplia&ccedil;&atilde;o da
transmiss&atilde;o e da oferta de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XV&nbsp;-&nbsp;estabelecer negocia&ccedil;&otilde;es com setores espec&iacute;ficos de consumidores para
maior economia de consumo de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XVI&nbsp;-&nbsp;estabelecer procedimentos espec&iacute;ficos para funcionamento do Mercado
Atacadista de Energia El&eacute;trica - MAE em situa&ccedil;&otilde;es de emerg&ecirc;ncia; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
XVII&nbsp;-&nbsp;estabelecer diretrizes para as a&ccedil;&otilde;es de comunica&ccedil;&atilde;o social dos
&oacute;rg&atilde;os e entidades do setor energ&eacute;tico, visando a adequada divulga&ccedil;&atilde;o dos programas
de que trata esta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;As solicita&ccedil;&otilde;es e determina&ccedil;&otilde;es da GCE aos &oacute;rg&atilde;os
e &agrave;s entidades da Administra&ccedil;&atilde;o P&uacute;blica Federal ser&atilde;o atendidas em car&aacute;ter
priorit&aacute;rio, no prazo por ela assinalado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;3&ordm;
     &nbsp;A GCE tem a seguinte composi&ccedil;&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;Ministros de Estado:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;Chefe da Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica, que a presidir&aacute;;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;de Minas e Energia, que ser&aacute; o seu vice-presidente;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
c)&nbsp;do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
d)&nbsp;da Fazenda;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
e)&nbsp;do Planejamento, Or&ccedil;amento e Gest&atilde;o;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
f)&nbsp;do Meio Ambiente;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
g)&nbsp;da Ci&ecirc;ncia e Tecnologia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
h)&nbsp;Chefe da Secretaria de Comunica&ccedil;&atilde;o de Governo da Presid&ecirc;ncia da Rep&uacute;blica; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
i)&nbsp;Chefe do Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;dirigentes m&aacute;ximos das seguintes entidades:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;Ag&ecirc;ncia Nacional de Energia El&eacute;trica&nbsp;-&nbsp;ANEEL;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;Ag&ecirc;ncia Nacional de &Aacute;guas&nbsp;-&nbsp;ANA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
c)&nbsp;Banco Nacional do Desenvolvimento Econ&ocirc;mico e Social - BNDES; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d)
Ag&ecirc;ncia Nacional do Petr&oacute;leo - ANP;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III - Diretor-Presidente do Operador Nacional do Sistema El&eacute;trico - ONS;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;Diretor-Geral Brasileiro da Itaipu Binacional; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;outros membros designados pelo Presidente da Rep&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Poder&atilde;o ser convidados a participar das reuni&otilde;es
da GCE t&eacute;cnicos, personalidades e representantes de &oacute;rg&atilde;os e entidades p&uacute;blicos e
privados.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &sect;&nbsp;2&ordm;
     &nbsp;O assessoramento jur&iacute;dico &agrave; GCE ser&aacute; prestado pela Advocacia-Geral da Uni&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Os membros a que se referem os incisos I, al&iacute;neas
"a" e "b", II, al&iacute;nea "a", e III e IV deste artigo,
dedicar&atilde;o tempo integral aos trabalhos da GCE, sem preju&iacute;zo do exerc&iacute;cio das
atribui&ccedil;&otilde;es privativas dos respectivos cargos.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;O Presidente da Rep&uacute;blica designar&aacute; os membros
que constituir&atilde;o o n&uacute;cleo executivo da GCE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;&nbsp;O Presidente da GCE poder&aacute; praticar os atos
previstos nos arts. 2&ordm;
     e 5&ordm;
   <b>
    ad referendum
   </b>
   da
C&acirc;mara, ouvidos os membros do n&uacute;cleo executivo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;4&ordm;
     &nbsp;&nbsp;As medidas para a supera&ccedil;&atilde;o da crise de
energia estar&atilde;o disciplinadas em programas de curto, m&eacute;dio e longo prazos que seguir&atilde;o
as diretrizes estabelecidas nesta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;5&ordm;
     &nbsp;&nbsp;O Programa Emergencial de Redu&ccedil;&atilde;o do Consumo
de Energia El&eacute;trica tem por objetivo compatibilizar a demanda de energia com a oferta, de
forma a evitar interrup&ccedil;&otilde;es intempestivas ou imprevistas do suprimento de energia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Para execu&ccedil;&atilde;o do Programa a que se refere o
   <b>
    caput
   </b>
   ,
competir&aacute; &agrave; GCE inclusive:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;estabelecer plano de contingenciamento de carga, definindo os elementos e as
medidas necess&aacute;rias para redu&ccedil;&atilde;o compuls&oacute;ria da demanda de energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;otimizar o consumo de energia, priorizando setores estrat&eacute;gicos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;deflagrar campanhas educativas com vistas a conscientizar a popula&ccedil;&atilde;o
para a necessidade da redu&ccedil;&atilde;o &nbsp;&nbsp;&nbsp;&nbsp; do consumo de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;estimular a imediata substitui&ccedil;&atilde;o de aparatos, equipamentos e
instala&ccedil;&otilde;es tecnologicamente superadas em seus n&iacute;veis de consumo energ&eacute;tico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;fixar regimes especiais de tarifa&ccedil;&atilde;o ao consumidor segundo os seus n&iacute;veis
e limites de consumo, bem como propiciar a concess&atilde;o de b&ocirc;nus por consumo reduzido de
energia el&eacute;trica;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;estabelecer limites de uso e fornecimento de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;estimular a autoprodu&ccedil;&atilde;o e a produ&ccedil;&atilde;o independente de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VIII&nbsp;-&nbsp;estabelecer outras medidas que contribuam para consecu&ccedil;&atilde;o dos objetivos
do Programa; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IX&nbsp;-&nbsp;definir condi&ccedil;&otilde;es espec&iacute;ficas de comercializa&ccedil;&atilde;o de energia el&eacute;trica
entre concession&aacute;rios, permission&aacute;rios e autorizados, bem como entre estes e os
consumidores, objetivando a amplia&ccedil;&atilde;o da oferta ou redu&ccedil;&atilde;o do consumo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; estabelecer os limites territoriais
de aplica&ccedil;&atilde;o do Programa de que trata o
   <b>
    caput
   </b>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;6&ordm;
     &nbsp;&nbsp;O Programa Estrat&eacute;gico Emergencial de Energia
El&eacute;trica tem por objetivo aumentar a oferta de energia el&eacute;trica para garantir o pleno
atendimento da demanda, com reduzidos riscos de contingenciamento da carga, evitando
preju&iacute;zos &agrave; popula&ccedil;&atilde;o, restri&ccedil;&otilde;es ao crescimento econ&ocirc;mico e seus impactos
indesej&aacute;veis no emprego e na renda, e compreender&aacute; a&ccedil;&otilde;es de m&eacute;dio e longo prazo que
dever&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;assegurar a implementa&ccedil;&atilde;o integral do regime econ&ocirc;mico e financeiro das
concess&otilde;es de servi&ccedil;o p&uacute;blico de energia el&eacute;trica, na forma das Leis n&ordm;
     s
9.074, de 7 de julho de 1995, 9.427, de 26 de dezembro de 1996, e 9.648, de 27 de maio de
1998;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;expandir a oferta de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;diversificar a matriz energ&eacute;tica, de modo a reduzir a depend&ecirc;ncia do
regime hidrol&oacute;gico;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;fomentar pesquisas com vistas ao desenvolvimento de fontes alternativas de
energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;otimizar a distribui&ccedil;&atilde;o de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VI&nbsp;-&nbsp;maximizar a produtividade das fontes geradoras instaladas e concluir os
projetos em implanta&ccedil;&atilde;o; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
VII&nbsp;-&nbsp;instituir programas compuls&oacute;rios de racionaliza&ccedil;&atilde;o do uso de energia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;7&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; reconhecer car&aacute;ter de emerg&ecirc;ncia
para obras, servi&ccedil;os e compras necess&aacute;rios &agrave; implementa&ccedil;&atilde;o das medidas emergenciais
para a supera&ccedil;&atilde;o da crise de energia el&eacute;trica, inclusive para os fins do disposto no
inciso IV do art. 24 da Lei n&ordm;
     8.666, de 21 de junho de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;N&atilde;o se aplicam, nas hip&oacute;teses deste artigo, o
prazo m&aacute;ximo de cento e oitenta dias para a conclus&atilde;o das obras e servi&ccedil;os e a
veda&ccedil;&atilde;o de prorroga&ccedil;&atilde;o estabelecidos no inciso IV do art. 24 da Lei n&ordm;
     8.666, de 1993.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Poder&aacute; ser institu&iacute;da sistem&aacute;tica de
atribui&ccedil;&atilde;o de pr&ecirc;mio ou b&ocirc;nus de performance a empresas contratadas, pela
antecipa&ccedil;&atilde;o da conclus&atilde;o de obras e servi&ccedil;os referidos no
   <b>
    caput
   </b>
   .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;8&ordm;
     &nbsp;&nbsp;Os &oacute;rg&atilde;os competentes, nos processos de
autoriza&ccedil;&atilde;o ou de licen&ccedil;a dos empreendimentos necess&aacute;rios ao incremento da oferta de
energia el&eacute;trica do Pa&iacute;s, atender&atilde;o ao princ&iacute;pio da celeridade.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;Os empreendimentos referidos no
   <b>
    caput
   </b>
   compreendem, dentre outros:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;linhas de transmiss&atilde;o de energia;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;gasodutos e oleodutos;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;usinas termoel&eacute;tricas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
IV&nbsp;-&nbsp;usinas hidroel&eacute;tricas;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
V&nbsp;-&nbsp;gera&ccedil;&atilde;o de energia el&eacute;trica por fontes alternativas; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; VI
- importa&ccedil;&atilde;o de energia.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Observado o disposto nos arts. 3&ordm;
     ,
inciso II, e 225 da Constitui&ccedil;&atilde;o, o licenciamento ambiental dos empreendimentos
referidos neste artigo dever&aacute; ser decidido pelos &oacute;rg&atilde;os competentes, com todas as suas
formalidades, inclu&iacute;da a an&aacute;lise do relat&oacute;rio de impacto ambiental, quando for o caso,
no prazo de at&eacute;:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;tr&ecirc;s meses, no caso do inciso I do &sect; 1&ordm;
     ;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;quatro meses, nos casos dos incisos II, III e V do &sect; 1&ordm;
     ;
e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;seis meses, no caso do inciso IV do &sect; 1&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;At&eacute; 30 de junho de 2001, o Conselho Nacional do
Meio Ambiente - CONAMA estabelecer&aacute; procedimentos espec&iacute;ficos simplificados de
licenciamento, com prazo m&aacute;ximo de sessenta dias de tramita&ccedil;&atilde;o, para os
empreendimentos, referidos no
   <b>
    caput
   </b>
   , de impacto ambiental de pequeno porte.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Os estudos e pareceres necess&aacute;rios &agrave;
autoriza&ccedil;&atilde;o ou licenciamento referido no
   <b>
    caput
   </b>
   poder&atilde;o ser realizados por
pessoas f&iacute;sicas ou jur&iacute;dicas, de not&oacute;ria especialidade, contratadas para este fim,
pelos &oacute;rg&atilde;os competentes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;9&ordm;
     &nbsp;&nbsp;Os financiamentos com recursos de fundos e
programas, a cargo das institui&ccedil;&otilde;es financeiras federais dar&atilde;o prioridade &agrave;s a&ccedil;&otilde;es
compreendidas no &acirc;mbito dos programas de que tratam os arts. 5&ordm;
     e 6&ordm;
     desta Medida Provis&oacute;ria.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Os or&ccedil;amentos dos fundos e programas de que trata o
   <b>
    caput
   </b>
   dever&atilde;o ser revistos para cumprimento do disposto neste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;10.&nbsp;&nbsp;O apoio administrativo e os meios necess&aacute;rios &agrave; execu&ccedil;&atilde;o dos
trabalhos da GCE ser&atilde;o providos pela Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;11.&nbsp;&nbsp;O Presidente da GCE poder&aacute; requisitar, de modo irrecus&aacute;vel, sem
preju&iacute;zo dos direitos e das vantagens a que fa&ccedil;am jus nos respectivos &oacute;rg&atilde;os e
entidades de origem, servidores e empregados p&uacute;blicos, da Administra&ccedil;&atilde;o P&uacute;blica
Federal, direta e indireta, para auxiliar os trabalhos da C&acirc;mara.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;12.&nbsp;&nbsp;A GCE ser&aacute; extinta mediante ato do Presidente da Rep&uacute;blica.
  </p>
  <blockquote>
   <h4>
    CAP&Iacute;TULO II
   </h4>
  </blockquote>
  <blockquote>
   <p>
    DO PROGRAMA EMERGENCIAL DE REDU&Ccedil;&Atilde;O
   </p>
  </blockquote>
  <p>
   DO CONSUMO DE ENERGIA EL&Eacute;TRICA
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;13.&nbsp;&nbsp;O Programa Emergencial de Redu&ccedil;&atilde;o do Consumo de Energia
El&eacute;trica compreende, sem preju&iacute;zo do disposto no art. 5&ordm;
     , os regimes
especiais de tarifa&ccedil;&atilde;o, os limites de uso e fornecimento de energia el&eacute;trica e as
medidas para redu&ccedil;&atilde;o de seu consumo descritas neste Cap&iacute;tulo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;Para os fins deste Cap&iacute;tulo, adota-se a
classifica&ccedil;&atilde;o de consumidores definida no art. 20 da Resolu&ccedil;&atilde;o da Ag&ecirc;ncia Nacional de
Energia El&eacute;trica - ANEEL n&ordm;
     456, de 29 de novembro de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;14.&nbsp;&nbsp;Os consumidores residenciais dever&atilde;o observar meta de consumo de
energia el&eacute;trica correspondente a:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;cem por cento da m&eacute;dia do consumo mensal verificado nos meses de maio,
junho e julho de 2000, para aqueles cuja m&eacute;dia de consumo mensal seja inferior ou igual a
100 kWh; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;oitenta por cento da m&eacute;dia do consumo mensal verificado nos meses de maio,
junho e julho de 2000, para aqueles cuja m&eacute;dia de consumo mensal seja superior a 100 kWh,
garantida, em qualquer caso, a meta mensal m&iacute;nima de 100 kWh.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Na impossibilidade de caracterizar-se a efetiva
m&eacute;dia do consumo mensal referida neste artigo, fica a concession&aacute;ria autorizada a
utilizar qualquer per&iacute;odo dentro dos &uacute;ltimos doze meses, observando, sempre que
poss&iacute;vel, uma m&eacute;dia de at&eacute; tr&ecirc;s meses.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Os consumidores que descumprirem a respectiva meta
mensal fixada na forma do
   <b>
    caput
   </b>
   ficar&atilde;o sujeitos a suspens&atilde;o do fornecimento de
energia el&eacute;trica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;O disposto no &sect; 2&ordm;
     n&atilde;o se
aplica aos consumidores que, no mesmo per&iacute;odo, apresentarem consumo mensal inferior ou
igual a 100 kWh.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;A suspens&atilde;o de fornecimento de energia el&eacute;trica
a que se refere o &sect; 2&ordm;
     observar&aacute; as seguintes regras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;a meta fixada na forma de Resolu&ccedil;&atilde;o da GCE ser&aacute; observada a partir da
leitura do consumo realizada em junho de 2001;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;ser&aacute; o consumidor advertido, por escrito, quando da primeira
inobserv&acirc;ncia da meta fixada na forma do
   <b>
    caput
   </b>
   ;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;reiterada a inobserv&acirc;ncia da meta, far-se-&aacute;, ap&oacute;s quarenta e oito horas
da entrega da conta que caracterizar o descumprimento da meta e contiver o aviso
respectivo, a suspens&atilde;o do fornecimento de energia el&eacute;trica, que ter&aacute; a dura&ccedil;&atilde;o:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;m&aacute;xima de tr&ecirc;s dias, quando da primeira suspens&atilde;o do fornecimento; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;m&iacute;nima de quatro dias a m&aacute;xima de seis dias, nas suspens&otilde;es subseq&uuml;entes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; estabelecer prazo e procedimentos
diversos dos previstos nos &sect;&sect; 1&ordm;
     , 2&ordm;
     e 4&ordm;
     deste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;15.&nbsp;&nbsp;Aplicam-se aos consumidores residenciais, a partir de 4 de junho
de 2001, as seguintes tarifas:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;para a parcela do consumo mensal inferior ou igual a 200 kWh, a tarifa
estabelecida em Resolu&ccedil;&atilde;o da Ag&ecirc;ncia Nacional de Energia El&eacute;trica&nbsp;-&nbsp;ANEEL;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;para a parcela do consumo mensal superior a 200 kWh e inferior ou igual a
500 kWh, a tarifa estabelecida em Resolu&ccedil;&atilde;o da ANEEL acrescida de cinq&uuml;enta por cento
do respectivo valor;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
III&nbsp;-&nbsp;para a parcela do consumo mensal superior a 500 kWh, a tarifa estabelecida
em Resolu&ccedil;&atilde;o da ANEEL acrescida de duzentos por cento do respectivo valor.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Aos consumidores residenciais cujo consumo mensal
seja inferior &agrave; respectiva meta conceder-se-&aacute; b&ocirc;nus individual (Bn) calculado da
seguinte forma:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I
- para o consumo mensal igual ou inferior a 100 kWh, Bn=2(Tn-Tc), onde:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;Tn corresponde ao valor, calculado sobre a tarifa normal, da respectiva meta de
consumo, exclu&iacute;dos impostos, taxas e outros &ocirc;nus ou cobran&ccedil;as inclu&iacute;das na conta; e
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;Tc corresponde ao valor tarifado do efetivo consumo do benefici&aacute;rio, exclu&iacute;dos
impostos, taxas e outros &ocirc;nus ou cobran&ccedil;as inclu&iacute;das na conta;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;para o consumo mensal superior a 100 kWh, Bn ser&aacute; igual ao menor valor
entre aquele determinado pela al&iacute;nea "c" deste inciso e o produto de CR por V,
sendo:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
a)&nbsp;CR=s/S, onde s &eacute; a diferen&ccedil;a entre a meta fixada na forma do art. 14 e o efetivo
consumo mensal do benefici&aacute;rio, e S &eacute; o valor agregado destas diferen&ccedil;as para todos os
benefici&aacute;rios;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
b)&nbsp;V igual &agrave; soma dos valores faturados em decorr&ecirc;ncia da aplica&ccedil;&atilde;o dos
percentuais de que tratam os incisos II e III do
   <b>
    caput
   </b>
   deste artigo e destinados ao
pagamento de b&ocirc;nus, deduzidos os recursos destinados a pagar os b&ocirc;nus dos consumidores
de que trata o inciso I deste par&aacute;grafo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
c)&nbsp;o valor m&aacute;ximo do b&ocirc;nus por kWh inferior ou igual &agrave; metade do valor do b&ocirc;nus
por kWh recebido pelos consumidores de que trata o inciso I deste par&aacute;grafo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O valor do b&ocirc;nus calculado na forma do &sect; 1&ordm;
     n&atilde;o exceder&aacute; ao da respectiva conta mensal do benefici&aacute;rio.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; alterar as tarifas, os n&iacute;veis e
limites de consumo e a forma do c&aacute;lculo do b&ocirc;nus de que trata este artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;Os percentuais de aumento das tarifas a que se
referem os incisos II e III do
   <b>
    caput
   </b>
   n&atilde;o se aplicar&atilde;o aos consumidores que
observarem as respectivas metas de consumo definidas na forma do art. 14.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;&nbsp;Caber&aacute; &agrave;s concession&aacute;rias distribuidoras,
segundo diretrizes a serem estabelecidas pela GCE, decidir sobre os casos de consumidores
residenciais sujeitos a situa&ccedil;&otilde;es excepcionais.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;16.&nbsp;&nbsp;Os consumidores comerciais, industriais, do setor de servi&ccedil;os e
outras atividades enquadrados no grupo B constante do inciso XXIII do art. 2&ordm;
     da Resolu&ccedil;&atilde;o ANEEL n&ordm;
     456, de 2000, dever&atilde;o observar meta de consumo
de energia el&eacute;trica correspondente a oitenta por cento da m&eacute;dia do consumo mensal
verificado nos meses de maio, junho e julho de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Caso o consumo mensal seja inferior &agrave; meta fixada
na forma do
   <b>
    caput
   </b>
   , o saldo em kWh, a crit&eacute;rio do consumidor, ser&aacute; acumulado para
eventual uso futuro ou a distribuidora poder&aacute; adquirir a parcela inferior &agrave; meta,
atrav&eacute;s de mecanismo de leil&otilde;es na forma a ser regulamentada pela GCE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Caso o consumo mensal seja superior &agrave; meta fixada
na forma do
   <b>
    caput
   </b>
   , a parcela do consumo mensal excedente ser&aacute; adquirida junto &agrave;s
concession&aacute;rias distribuidoras ao pre&ccedil;o praticado no MAE ou compensada com eventual
saldo acumulado na forma do &sect; 1&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;3&ordm;
     &nbsp;&nbsp;Os consumidores que descumprirem a respectiva meta
fixada na forma do
   <b>
    caput
   </b>
   ficar&atilde;o sujeitos a suspens&atilde;o do fornecimento de energia
el&eacute;trica, caso inviabilizada a compensa&ccedil;&atilde;o prevista no &sect; 2&ordm;
     .
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;4&ordm;
     &nbsp;&nbsp;A suspens&atilde;o de fornecimento de energia el&eacute;trica
a que se refere o &sect; 3&ordm;
     ter&aacute; como crit&eacute;rio de aplica&ccedil;&atilde;o de um dia
para cada tr&ecirc;s por cento de ultrapassagem da meta.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;5&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; alterar os crit&eacute;rios e par&acirc;metros
fixados neste artigo em raz&atilde;o de eventual modifica&ccedil;&atilde;o da situa&ccedil;&atilde;o hidrol&oacute;gica ou de
outras circunst&acirc;ncias relevantes.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;17.&nbsp;&nbsp;Os consumidores comerciais, industriais e do setor de servi&ccedil;os e
outras atividades enquadrados no grupo A constante do inciso XXII do art. 2&ordm;
     da Resolu&ccedil;&atilde;o ANEEL n&ordm;
     456, de 2000, dever&atilde;o observar metas de consumo
de energia el&eacute;trica correspondentes a percentuais compreendidos entre setenta e cinco e
oitenta e cinco por cento da m&eacute;dia do consumo mensal verificado nos meses de maio, junho
e julho de 2000, na forma estabelecida pela GCE, que dispor&aacute; inclusive sobre as
hip&oacute;teses de regime especial de tarifa&ccedil;&atilde;o e de suspens&atilde;o e interrup&ccedil;&atilde;o do
fornecimento de energia el&eacute;trica decorrentes do descumprimento das respectivas metas.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;18.&nbsp;&nbsp;Os consumidores rurais dever&atilde;o observar meta de consumo de
energia el&eacute;trica correspondente a noventa por cento da m&eacute;dia do consumo mensal
verificado nos meses de maio, junho e julho de 2000.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;Os consumidores que descumprirem a respectiva meta
fixada na forma do
   <b>
    caput
   </b>
   ficar&atilde;o sujeitos a suspens&atilde;o do fornecimento de energia
el&eacute;trica.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;&Agrave; suspens&atilde;o de fornecimento de energia el&eacute;trica
a que se refere o &sect; 1&ordm;
     ser&aacute; aplicado o crit&eacute;rio de um dia para cada
seis por cento de ultrapassagem da meta.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;19.&nbsp;&nbsp;Para os consumidores n&atilde;o mencionados nos artigos anteriores, a
GCE fixar&aacute; as respectivas metas de redu&ccedil;&atilde;o de consumo ou fornecimento de energia
el&eacute;trica, at&eacute; o limite de trinta e cinco por cento da m&eacute;dia do consumo mensal
verificado nos meses de maio, junho e julho de 2000, observado o disposto no &sect; 4&ordm;
     do art. 14.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;20.&nbsp;&nbsp;Os valores faturados em decorr&ecirc;ncia da aplica&ccedil;&atilde;o dos
percentuais de que tratam os incisos II e III do
   <b>
    caput
   </b>
   do art. 15, deduzidos, se
incidentes, os tributos e taxas, ser&atilde;o destinados a:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;constituir provis&atilde;o de dois por cento desses valores, para a cobertura dos
custos adicionais das concession&aacute;rias distribuidoras com a execu&ccedil;&atilde;o das resolu&ccedil;&otilde;es da
GCE;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;remunerar o b&ocirc;nus previsto no &sect; 1&ordm;
     do art. 15.
  </p>
  <b>
  </b>
  <p>
   <b>
   </b>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;As concession&aacute;rias contabilizar&atilde;o em conta
especial os d&eacute;bitos ou cr&eacute;ditos, os valores definidos no
   <b>
    caput
   </b>
   assim como os
custos decorrentes da aplica&ccedil;&atilde;o das medidas definidas pela GCE, na forma a ser definida
pela ANEEL.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;O saldo da conta especial ser&aacute; compensado
integralmente nas tarifas, na forma a ser definida pela ANEEL.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;21.&nbsp;&nbsp;Para os consumidores n&atilde;o-residenciais
   <b>
   </b>
   classificados no
grupo B, a suspens&atilde;o do fornecimento de energia el&eacute;trica observar&aacute; as seguintes regras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;a meta fixada na forma de Resolu&ccedil;&atilde;o da GCE ser&aacute; observada a partir da
leitura do consumo realizada em junho de 2001;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;somente ap&oacute;s 30 de junho de 2001, far-se-&aacute; a suspens&atilde;o do fornecimento
de energia el&eacute;trica por inobserv&acirc;ncia da respectiva meta de consumo mensal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo &uacute;nico. A GCE poder&aacute; estabelecer prazos e procedimentos para a execu&ccedil;&atilde;o do
disposto neste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;22.&nbsp;&nbsp;Para os consumidores classificados no grupo A cuja demanda
contratada seja superior a 2,5 MW, a suspens&atilde;o do fornecimento de energia el&eacute;trica
observar&aacute; as seguintes regras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;ser&aacute; realizada leitura do consumo em 31 de maio de 2001, a partir da qual
ser&aacute; observada, na totalidade do m&ecirc;s respectivo, a meta de consumo;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;somente ap&oacute;s 30 de junho de 2001, far-se-&aacute; a suspens&atilde;o do fornecimento
de energia el&eacute;trica por inobserv&acirc;ncia da respectiva meta de consumo mensal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;1&ordm;
     &nbsp;&nbsp;A GCE poder&aacute; estabelecer prazos e procedimentos
para a execu&ccedil;&atilde;o do disposto neste artigo.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&sect;&nbsp;2&ordm;
     &nbsp;&nbsp;Em raz&atilde;o da atual crise de energia el&eacute;trica
decorrente de situa&ccedil;&atilde;o hidrol&oacute;gica cr&iacute;tica, os contratos de demanda contratada
poder&atilde;o, a crit&eacute;rio do consumidor, ser revistos para acomodar a redu&ccedil;&atilde;o exigida.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;23.&nbsp;&nbsp;Para os consumidores classificados no grupo A cuja demanda
contratada seja igual ou inferior a 2,5 MW, a suspens&atilde;o do fornecimento de energia
el&eacute;trica observar&aacute; as seguintes regras:
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
I&nbsp;-&nbsp;a meta fixada na forma de Resolu&ccedil;&atilde;o da GCE ser&aacute; observada a partir da
leitura do consumo realizada em junho de 2001;
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
II&nbsp;-&nbsp;somente ap&oacute;s 30 de junho de 2001, far-se-&aacute; a suspens&atilde;o do fornecimento
de energia el&eacute;trica por inobserv&acirc;ncia da respectiva meta de consumo mensal.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;A GCE poder&aacute; estabelecer prazos e procedimentos para a
execu&ccedil;&atilde;o do disposto neste artigo.
  </p>
  <h4>
   CAP&Iacute;TULO III
  </h4>
  <p>
   DAS DISPOSI&Ccedil;&Otilde;ES GERAIS
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;24.&nbsp;&nbsp;A Uni&atilde;o, na qualidade de poder concedente, e a ANEEL, na
qualidade de ag&ecirc;ncia reguladora do setor de energia el&eacute;trica, ser&atilde;o citadas como
litisconsortes passivos em todas as a&ccedil;&otilde;es judiciais em que se pretenda obstar ou
impedir, em raz&atilde;o da aplica&ccedil;&atilde;o desta Medida Provis&oacute;ria e da execu&ccedil;&atilde;o de normas e
decis&otilde;es da GCE, a suspens&atilde;o ou interrup&ccedil;&atilde;o do fornecimento de energia el&eacute;trica, a
cobran&ccedil;a de tarifas ou a aquisi&ccedil;&atilde;o de energia ao pre&ccedil;o praticado no MAE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;25.&nbsp;&nbsp;&Agrave;s rela&ccedil;&otilde;es decorrentes desta Medida Provis&oacute;ria entre pessoas
jur&iacute;dicas ou consumidores n&atilde;o-residenciais e concession&aacute;rias aplicam-se as
disposi&ccedil;&otilde;es do C&oacute;digo Civil e do C&oacute;digo de Processo Civil.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;26.&nbsp;&nbsp;N&atilde;o se aplicam as Leis n&ordm;
     s
     8.987, de 13 de
fevereiro de 1995, e 9.427, de 26 de dezembro de 1996, no que conflitarem com esta Medida
Provis&oacute;ria e com as decis&otilde;es da GCE.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;27.&nbsp;&nbsp;O Programa Emergencial de Redu&ccedil;&atilde;o do Consumo de Energia
El&eacute;trica, bem como as demais provid&ecirc;ncias constantes ou autorizadas nesta Medida
Provis&oacute;ria e nas normas e decis&otilde;es da GCE s&atilde;o considerados situa&ccedil;&otilde;es de emerg&ecirc;ncia
para os fins previstos no &sect; 3&ordm;
     do art. 6&ordm;
     da Lei n&ordm;
     8.987, de 1995.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;28.&nbsp;&nbsp;Na eventual e futura necessidade de recomposi&ccedil;&atilde;o do equil&iacute;brio
econ&ocirc;mico-financeiro de contratos de concess&atilde;o, devidamente comprovada na forma da
legisla&ccedil;&atilde;o, esta far-se-&aacute;, observado o disposto no art. 20, na forma do &sect; 2&ordm;
     do art. 9&ordm;
     da Lei n&ordm;
     8.987, de 1995, mediante
reconhecimento da ANEEL, ressalvadas as hip&oacute;teses de casos fortuitos, for&ccedil;a maior e
riscos inerentes &agrave; atividade econ&ocirc;mica e ao respectivo mercado.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
   <a name="art29">
   </a>
   Art.&nbsp;29.&nbsp;&nbsp;Ficam convalidados os atos praticados com
base na
   <a href="2152-2.htm">
    Medida Provis&oacute;ria n&ordm;
      2.152-2, de 1 de
junho de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;30.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data de sua
publica&ccedil;&atilde;o.
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Art.&nbsp;31.&nbsp;&nbsp;Fica revogada a
   <a href="2152-2.htm">
    Medida Provis&oacute;ria n&ordm;
      2.152-2, de 1&ordm; de junho de 2001.
   </a>
  </p>
  <p>
   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Bras&iacute;lia, 28 de junho de 2001; 180&ordm;
     da Independ&ecirc;ncia e 113&ordm;
     da Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Pedro Parente
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o
publicado no D.O.U. de 29.6.2001
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'KPDFKALDMAOKIAFLBABPBBLCHFPEAAKIHGCOJLDJGIDBCIEFDNIAGHEFLCBBKFIFDHGBHIFMAACJLNEEKJJAKPNDAAJAHKJIBCNFLLMFMKPOCDDBMIOJDCAEPIEJONBB',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>