<!DOCTYPE html>
<html>
 <head>
  <meta content="PORTARIA N&ordm; 1.492 DE 5/10/2011. http://www.planalto.gov.br/ccivil_03/Portaria/P1492-11-ccivil.htm" name="Copyright"/>
  <title>
   2200-1
  </title>
  <meta content="pt-br" http-equiv="Content-Language"/>
  <meta content="text/html; charset=iso8859-1" http-equiv="Content-Type"/>
  <meta charset="iso8859-1"/>
  <meta content="Package: 'incolumepy.saj_projects', Version: '2021.5.2-alpha.15', URL oficial: https://pypi.org/project/incolumepy.saj-projects" name="generator"/>
  <link href="../../css/legis_3.css" rel="stylesheet" type="text/css"/>
  <script src="../../js/includeHTML.js" type="text/javascript">
  </script>
 </head>
 <body id="textoimpressao">
  <header w3-include-html="../../templates/header.html">
   <h1>
    Presid&ecirc;ncia da Rep&uacute;blica
   </h1>
   <h2>
    Secretaria-Geral
   </h2>
   <h3>
    Subchefia para Assuntos Jur&iacute;dicos
   </h3>
  </header>
  <p class="epigrafe">
   <a href="http://legislacao.planalto.gov.br/legisla/legislacao.nsf/Viw_Identificacao/mpv%202.200-1-2001?OpenDocument">
    MEDIDA PROVIS&Oacute;RIA N&ordm; 2.200-1, DE
        27 DE JULHO DE 2001.
   </a>
  </p>
  <p class="ementa">
   Institui a Infra-Estrutura de Chaves P&uacute;blicas Brasileira
      - ICP-Brasil, e d&aacute; outras provid&ecirc;ncias.
  </p>
  <nav>
   <ul>
    <input id="something" type="checkbox"/>
    <span style="display: None;">
     N&atilde;o remover
    </span>
    <li class="fixo last" w3-include-html="../../templates/down.html">
     Down
    </li>
    <li class="last" w3-include-html="../../templates/up.html">
     Up
    </li>
    <li class="fixo textoimpressao" w3-include-html="../../templates/impressao.html">
     Texto para impress&atilde;o
    </li>
    <li class="fixo">
     <a class="show-action" href="#">
      Texto atualizado
     </a>
     <a class="hide-action" href="#view">
      Texto compilado
     </a>
    </li>
    <li class="fixo">
     <a href="2200-2.htm">
      Reeditada pela MPv n&ordm; 2.200-2,
            de 2001
     </a>
    </li>
   </ul>
  </nav>
  <p>
   <b>
    O PRESIDENTE DA REP&Uacute;BLICA,
   </b>
   no uso da atribui&ccedil;&atilde;o que lhe confere o art. 62 da Constitui&ccedil;&atilde;o, adota a seguinte Medida Provis&oacute;ria, com for&ccedil;a de lei:
  </p>
  <p>
   Art.&nbsp;1&ordm; Fica institu&iacute;da a Infra-Estrutura de Chaves
      P&uacute;blicas Brasileira - ICP-Brasil, para garantir a autenticidade, a
      integridade e a
      validade jur&iacute;dica de documentos em forma eletr&ocirc;nica, das aplica&ccedil;&otilde;es de
      suporte e das
      aplica&ccedil;&otilde;es habilitadas que utilizem certificados digitais, bem como a
      realiza&ccedil;&atilde;o de
      transa&ccedil;&otilde;es eletr&ocirc;nicas seguras.
  </p>
  <p>
   Art.&nbsp;2&ordm; A ICP-Brasil, cuja organiza&ccedil;&atilde;o ser&aacute; definida
      em regulamento, ser&aacute; composta por uma autoridade gestora de pol&iacute;ticas e
      pela cadeia de
      autoridades certificadoras composta pela Autoridade Certificadora Raiz -
      AC Raiz, pelas
      Autoridades Certificadoras - AC e pelas Autoridades de Registro - AR.
  </p>
  <p>
   Art.&nbsp;3&ordm; A fun&ccedil;&atilde;o de autoridade gestora de pol&iacute;ticas
      ser&aacute; exercida pelo Comit&ecirc; Gestor da ICP-Brasil, vinculado &agrave; Casa Civil da
      Presid&ecirc;ncia
      da Rep&uacute;blica e composto por cinco representantes da sociedade civil,
      integrantes de
      setores interessados, designados pelo Presidente da Rep&uacute;blica, e um
      representante de cada
      um dos seguintes &oacute;rg&atilde;os, indicados por seus titulares:
  </p>
  <p>
   I
      - Minist&eacute;rio da Justi&ccedil;a;
  </p>
  <p>
   II
      - Minist&eacute;rio da Fazenda;
  </p>
  <p>
   III - Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior;
  </p>
  <p>
   IV
      - Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o;
  </p>
  <p>
   V
      - Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia;
  </p>
  <p>
   VI
      - Casa Civil da Presid&ecirc;ncia da Rep&uacute;blica; e
  </p>
  <p>
   VII - Gabinete de Seguran&ccedil;a Institucional da Presid&ecirc;ncia da Rep&uacute;blica.
  </p>
  <p>
   &sect;&nbsp;1&ordm; A coordena&ccedil;&atilde;o do Comit&ecirc; Gestor da ICP-Brasil
      ser&aacute; exercida pelo representante da Casa Civil da Presid&ecirc;ncia da
      Rep&uacute;blica.
  </p>
  <p>
   &sect;&nbsp;2&ordm; Os representantes da sociedade civil ser&atilde;o
      designados para per&iacute;odos de dois anos, permitida a recondu&ccedil;&atilde;o.
  </p>
  <p>
   &sect;&nbsp;3&ordm; A participa&ccedil;&atilde;o no Comit&ecirc; Gestor da ICP-Brasil
      &eacute; de relevante interesse p&uacute;blico e n&atilde;o ser&aacute; remunerada.
  </p>
  <p>
   &sect;&nbsp;4&ordm; O Comit&ecirc; Gestor da ICP-Brasil ter&aacute; uma
      Secretaria-Executiva, na forma do regulamento.
  </p>
  <p>
   Art.&nbsp;4&ordm; O Comit&ecirc; Gestor da ICP-Brasil ser&aacute; assessorado
      e receber&aacute; apoio t&eacute;cnico do Centro de Pesquisa e Desenvolvimento para a
      Seguran&ccedil;a das
      Comunica&ccedil;&otilde;es - CEPESC.
  </p>
  <p>
   Art. 5&ordm; Compete ao Comit&ecirc; Gestor da ICP-Brasil:
  </p>
  <p>
   I&nbsp;-&nbsp;adotar as medidas necess&aacute;rias e coordenar a implanta&ccedil;&atilde;o e
      o funcionamento
      da ICP-Brasil;
  </p>
  <p>
   II&nbsp;-&nbsp;estabelecer a pol&iacute;tica, os crit&eacute;rios e as normas t&eacute;cnicas
      para
      licenciamento das AC, das AR e dos demais prestadores de servi&ccedil;o de
      suporte &agrave;
      ICP-Brasil, em todos os n&iacute;veis da cadeia de certifica&ccedil;&atilde;o;
  </p>
  <p>
   III&nbsp;-&nbsp;estabelecer a pol&iacute;tica de certifica&ccedil;&atilde;o e as regras
      operacionais da AC
      Raiz;
  </p>
  <p>
   IV&nbsp;-&nbsp;homologar, auditar e fiscalizar a AC Raiz e os seus
      prestadores de
      servi&ccedil;o;
  </p>
  <p>
   V&nbsp;-&nbsp;estabelecer diretrizes e normas t&eacute;cnicas para a formula&ccedil;&atilde;o
      de pol&iacute;ticas
      de certificados e regras operacionais das AC e das AR e definir n&iacute;veis da
      cadeia de
      certifica&ccedil;&atilde;o;
  </p>
  <p>
   VI&nbsp;-&nbsp;aprovar pol&iacute;ticas de certificados e regras operacionais,
      licenciar e
      autorizar o funcionamento das AC e das AR, bem como autorizar a AC Raiz a
      emitir o
      correspondente certificado;
  </p>
  <p>
   VII&nbsp;-&nbsp;identificar e avaliar as pol&iacute;ticas de ICP externas,
      negociar e aprovar
      acordos de certifica&ccedil;&atilde;o bilateral, de certifica&ccedil;&atilde;o cruzada, regras de
      interoperabilidade e outras formas de coopera&ccedil;&atilde;o internacional,
      certificar, quando for o
      caso, sua compatibilidade com a ICP-Brasil, observado o disposto em
      tratados, acordos ou
      atos internacionais; e
  </p>
  <p>
   VIII&nbsp;-&nbsp;atualizar, ajustar e revisar os procedimentos e as
      pr&aacute;ticas
      estabelecidas para a ICP-Brasil, garantir sua compatibilidade e promover a
      atualiza&ccedil;&atilde;o
      tecnol&oacute;gica do sistema e a sua conformidade com as pol&iacute;ticas de seguran&ccedil;a.
  </p>
  <p>
   Art.&nbsp;6&ordm; &Agrave; AC Raiz, primeira autoridade da cadeia de
      certifica&ccedil;&atilde;o, executora das Pol&iacute;ticas de Certificados e normas t&eacute;cnicas e
      operacionais
      aprovadas pelo Comit&ecirc; Gestor da ICP-Brasil, compete emitir, expedir,
      distribuir, revogar
      e gerenciar os certificados das AC de n&iacute;vel imediatamente subseq&uuml;ente ao
      seu, gerenciar
      a lista de certificados emitidos, revogados e vencidos, e executar
      atividades de
      fiscaliza&ccedil;&atilde;o e auditoria das AC e das AR e dos prestadores de servi&ccedil;o
      habilitados na
      ICP, em conformidade com as diretrizes e normas t&eacute;cnicas estabelecidas
      pelo Comit&ecirc;
      Gestor da ICP-Brasil.
  </p>
  <p>
   Par&aacute;grafo &uacute;nico. &Eacute; vedado &agrave; AC Raiz emitir certificados para o usu&aacute;rio
      final.
  </p>
  <p>
   Art.&nbsp;7&ordm; O Instituto Nacional de Tecnologia da
      Informa&ccedil;&atilde;o do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia &eacute; a AC Raiz da
      ICP-Brasil.
  </p>
  <p>
   Art.&nbsp;8&ordm; &Agrave;s AC, entidades autorizadas a emitir
      certificados digitais vinculando pares de chaves criptogr&aacute;ficas ao
      respectivo titular,
      compete emitir, expedir, distribuir, revogar e gerenciar os certificados,
      bem como colocar
      &agrave; disposi&ccedil;&atilde;o dos usu&aacute;rios listas de certificados revogados e outras
      informa&ccedil;&otilde;es
      pertinentes e manter registro de suas opera&ccedil;&otilde;es.
  </p>
  <p>
   Par&aacute;grafo&nbsp;&uacute;nico.&nbsp;&nbsp;O par de chaves criptogr&aacute;ficas ser&aacute;
      gerado sempre
      pelo pr&oacute;prio titular e sua chave privada de assinatura ser&aacute; de seu
      exclusivo controle,
      uso e conhecimento.
  </p>
  <p>
   Art.&nbsp;9&ordm; &Agrave;s AR, entidades operacionalmente vinculadas a
      determinada AC, compete identificar e cadastrar usu&aacute;rios na presen&ccedil;a
      destes, encaminhar
      solicita&ccedil;&otilde;es de certificados &agrave;s AC e manter registros de suas opera&ccedil;&otilde;es.
  </p>
  <p>
   Art.&nbsp;10.&nbsp;&nbsp;Observados os crit&eacute;rios a serem estabelecidos
      pelo Comit&ecirc;
      Gestor da ICP-Brasil, poder&atilde;o ser licenciados como AC e AR os &oacute;rg&atilde;os e as
      entidades
      p&uacute;blicos e as pessoas jur&iacute;dicas de direito privado.
  </p>
  <p>
   Art.&nbsp;11.&nbsp;&nbsp;&Eacute; vedado a qualquer AC certificar n&iacute;vel diverso
      do
      imediatamente subseq&uuml;ente ao seu, exceto nos casos de acordos de
      certifica&ccedil;&atilde;o lateral
      ou cruzada, previamente aprovados pelo Comit&ecirc; Gestor da ICP-Brasil.
  </p>
  <p>
   Art.&nbsp;12.&nbsp;&nbsp;Consideram-se documentos p&uacute;blicos ou
      particulares, para todos os
      fins legais, os documentos eletr&ocirc;nicos de que trata esta Medida
      Provis&oacute;ria.
  </p>
  <p>
   &sect;&nbsp;1&ordm; As declara&ccedil;&otilde;es constantes dos documentos em
      forma eletr&ocirc;nica produzidos com a utiliza&ccedil;&atilde;o de processo de certifica&ccedil;&atilde;o
      disponibilizado pela ICP-Brasil presumem-se verdadeiros em rela&ccedil;&atilde;o aos
      signat&aacute;rios, na
      forma do art. 131 da Lei n&ordm; 3.071, de 1&ordm; de janeiro de
      1916 - C&oacute;digo Civil.
  </p>
  <p>
   &sect;&nbsp;2&ordm; O disposto nesta Medida Provis&oacute;ria n&atilde;o obsta a
      utiliza&ccedil;&atilde;o de outro meio de comprova&ccedil;&atilde;o da autoria e integridade de
      documentos em
      forma eletr&ocirc;nica, inclusive os que utilizem certificados n&atilde;o emitidos pela
      ICP-Brasil,
      desde que admitido pelas partes como v&aacute;lido ou aceito pela pessoa a quem
      for oposto o
      documento.
  </p>
  <p>
   Art.&nbsp;13.&nbsp;&nbsp;A utiliza&ccedil;&atilde;o de documento eletr&ocirc;nico para fins
      tribut&aacute;rios
      atender&aacute;, ainda, ao disposto no art. 100 da Lei n&ordm; 5.172, de 25 de
      outubro de 1966 - C&oacute;digo Tribut&aacute;rio Nacional.
  </p>
  <p>
   Art.&nbsp;14.&nbsp;&nbsp;Para a consecu&ccedil;&atilde;o dos seus objetivos, o
      Instituto Nacional de
      Tecnologia da Informa&ccedil;&atilde;o poder&aacute;, na forma da lei, contratar servi&ccedil;os de
      terceiros.
  </p>
  <p>
   &sect;&nbsp;1&ordm; O Ministro de Estado da Ci&ecirc;ncia e Tecnologia
      poder&aacute; requisitar, para ter exerc&iacute;cio exclusivo no Instituto Nacional de
      Tecnologia da
      Informa&ccedil;&atilde;o, por per&iacute;odo n&atilde;o superior a um ano, servidores, civis ou
      militares, e
      empregados de &oacute;rg&atilde;os e entidades integrantes da Administra&ccedil;&atilde;o P&uacute;blica
      Federal direta
      ou indireta, quaisquer que sejam as fun&ccedil;&otilde;es a serem exercidas.
  </p>
  <p>
   &sect;&nbsp;2&ordm; Aos requisitados nos termos deste artigo ser&atilde;o
      assegurados todos os direitos e vantagens a que fa&ccedil;am jus no &oacute;rg&atilde;o ou na
      entidade de
      origem, considerando-se o per&iacute;odo de requisi&ccedil;&atilde;o para todos os efeitos da
      vida
      funcional, como efetivo exerc&iacute;cio no cargo, posto, gradua&ccedil;&atilde;o ou emprego
      que ocupe no
      &oacute;rg&atilde;o ou na entidade de origem.
  </p>
  <p>
   &sect;&nbsp;3&ordm; Fica o Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia
      autorizado a custear as despesas com remo&ccedil;&atilde;o e estada para os servidores
      que, em virtude
      de nomea&ccedil;&atilde;o para cargos em comiss&atilde;o no Instituto Nacional de Tecnologia da
      Informa&ccedil;&atilde;o, vierem a ter exerc&iacute;cio em cidade diferente da de seu
      domic&iacute;lio, observados
      os limites de valores estabelecidos para a Administra&ccedil;&atilde;o P&uacute;blica Federal
      direta.
  </p>
  <p>
   Art.&nbsp;15.&nbsp;&nbsp;Ficam convalidados os atos praticados com base
      na
   <a href="2200.htm">
    Medida Provis&oacute;ria n&ordm; 2.200, de 28 de junho de
        2001.
   </a>
  </p>
  <p>
   Art.&nbsp;16.&nbsp;&nbsp;Esta Medida Provis&oacute;ria entra em vigor na data
      de sua
      publica&ccedil;&atilde;o.
  </p>
  <p class="data">
   Bras&iacute;lia, 27 de julho de 2001; 180&ordm; da Independ&ecirc;ncia e 113&ordm; da
      Rep&uacute;blica.
  </p>
  <p>
   FERNANDO HENRIQUE CARDOSO
   <br/>
   <em>
    Jos&eacute; Gregori
    <br/>
    Martus Tavares
    <br/>
    Ronaldo Mota Sardenberg
    <br/>
    Silvano Gianni
   </em>
  </p>
  <p class="dou">
   Este texto n&atilde;o substitui o publicado no
      D.O.U. de 28.7.2001 - Edi&ccedil;&atilde;o extra
  </p>
  <footer w3-include-html="../../templates/footer.html">
  </footer>
  <script>
   includeHTML();
  </script>
  <span style="display: None;">
   N&atilde;o remover
  </span>
 </body>
</html><script id="f5_cspm">(function(){var f5_cspm={f5_p:'HPIMEDKAECEFPNDFPONJFCHGOODAAHKKALGONCGODCFOINDGJHJEAMLOLIDHLDHBILOBOOAHAABCKOHJCEBAGBNDAAFANGKIMJBKLBNBALHIIKLIBDKNLHHMBDCMHJEL',setCharAt:function(str,index,chr){if(index>str.length-1)return str;return str.substr(0,index)+chr+str.substr(index+1);},get_byte:function(str,i){var s=(i/16)|0;i=(i&15);s=s*32;return((str.charCodeAt(i+16+s)-65)<<4)|(str.charCodeAt(i+s)-65);},set_byte:function(str,i,b){var s=(i/16)|0;i=(i&15);s=s*32;str=f5_cspm.setCharAt(str,(i+16+s),String.fromCharCode((b>>4)+65));str=f5_cspm.setCharAt(str,(i+s),String.fromCharCode((b&15)+65));return str;},set_latency:function(str,latency){latency=latency&0xffff;str=f5_cspm.set_byte(str,40,(latency>>8));str=f5_cspm.set_byte(str,41,(latency&0xff));str=f5_cspm.set_byte(str,35,2);return str;},wait_perf_data:function(){try{var wp=window.performance.timing;if(wp.loadEventEnd>0){var res=wp.loadEventEnd-wp.navigationStart;if(res<60001){var cookie_val=f5_cspm.set_latency(f5_cspm.f5_p,res);window.document.cookie='f5avr1863755901aaaaaaaaaaaaaaaa_cspm_='+encodeURIComponent(cookie_val)+';path=/;'+'';}
return;}}
catch(err){return;}
setTimeout(f5_cspm.wait_perf_data,100);return;},go:function(){var chunk=window.document.cookie.split(/\s*;\s*/);for(var i=0;i<chunk.length;++i){var pair=chunk[i].split(/\s*=\s*/);if(pair[0]=='f5_cspm'&&pair[1]=='1234')
{var d=new Date();d.setTime(d.getTime()-1000);window.document.cookie='f5_cspm=;expires='+d.toUTCString()+';path=/;'+';';setTimeout(f5_cspm.wait_perf_data,100);}}}}
f5_cspm.go();}());</script>